{
    "book": "1ª Tessalonicenses",
    "title": "A Primeira Epístola aos Tessalonicenses",
    "chapters": [
        {
            "chapter": "1",
            "verses": [
                {
                    "verse": "1",
                    "text": "Paulo, e Silvano, e Timóteo, à igreja dos tessalonicenses em Deus, o Pai, e no Senhor Jesus Cristo: Graça e paz tenhais de Deus nosso Pai e do Senhor Jesus Cristo."
                },
                {
                    "verse": "2",
                    "text": "Sempre damos graças a Deus por vós todos, fazendo menção de vós em nossas orações,"
                },
                {
                    "verse": "3",
                    "text": "Lembrando-nos sem cessar da obra da vossa fé, do trabalho do amor, e da paciência da esperança em nosso Senhor Jesus Cristo, diante de nosso Deus e Pai,"
                },
                {
                    "verse": "4",
                    "text": "Sabendo, amados irmãos, que a vossa eleição é de Deus;"
                },
                {
                    "verse": "5",
                    "text": "Porque o nosso evangelho não foi a vós somente em palavras, mas também em poder, e no Espírito Santo, e em muita certeza, como bem sabeis quais fomos entre vós, por amor de vós."
                },
                {
                    "verse": "6",
                    "text": "E vós fostes feitos nossos imitadores, e do Senhor, recebendo a palavra em muita tribulação, com gozo do Espírito Santo."
                },
                {
                    "verse": "7",
                    "text": "De maneira que fostes exemplo para todos os fiéis na macedônia e Acaia."
                },
                {
                    "verse": "8",
                    "text": "Porque por vós soou a palavra do Senhor, não somente na macedônia e Acaia, mas também em todos os lugares a vossa fé para com Deus se espalhou, de tal maneira que já dela não temos necessidade de falar coisa alguma;"
                },
                {
                    "verse": "9",
                    "text": "Porque eles mesmos anunciam de nós qual a entrada que tivemos para convosco, e como dos ídolos vos convertestes a Deus, para servir o Deus vivo e verdadeiro,"
                },
                {
                    "verse": "10",
                    "text": "E esperar dos céus o seu Filho, a quem ressuscitou dentre os mortos, a saber, Jesus, que nos livra da ira futura."
                }
            ]
        },
        {
            "chapter": "2",
            "verses": [
                {
                    "verse": "1",
                    "text": "Porque vós mesmos, irmãos, bem sabeis que a nossa entrada para convosco não foi vã;"
                },
                {
                    "verse": "2",
                    "text": "Mas, mesmo depois de termos antes padecido, e sido agravados em Filipos, como sabeis, tornamo-nos ousados em nosso Deus, para vos falar o evangelho de Deus com grande combate."
                },
                {
                    "verse": "3",
                    "text": "Porque a nossa exortação não foi com engano, nem com imundícia, nem com fraudulência;"
                },
                {
                    "verse": "4",
                    "text": "Mas, como fomos aprovados de Deus para que o evangelho nos fosse confiado, assim falamos, não como para agradar aos homens, mas a Deus, que prova os nossos corações."
                },
                {
                    "verse": "5",
                    "text": "Porque, como bem sabeis, nunca usamos de palavras lisonjeiras, nem houve um pretexto de avareza; Deus é testemunha;"
                },
                {
                    "verse": "6",
                    "text": "E não buscamos glória dos homens, nem de vós, nem de outros, ainda que podíamos, como apóstolos de Cristo, ser-vos pesados;"
                },
                {
                    "verse": "7",
                    "text": "Antes fomos brandos entre vós, como a ama que cria seus filhos."
                },
                {
                    "verse": "8",
                    "text": "Assim nós, sendo-vos tão afeiçoados, de boa vontade quiséramos comunicar-vos, não somente o evangelho de Deus, mas ainda as nossas próprias almas; porquanto nos éreis muito queridos."
                },
                {
                    "verse": "9",
                    "text": "Porque bem vos lembrais, irmãos, do nosso trabalho e fadiga; pois, trabalhando noite e dia, para não sermos pesados a nenhum de vós, vos pregamos o evangelho de Deus."
                },
                {
                    "verse": "10",
                    "text": "Vós e Deus sois testemunhas de quão santa, e justa, e irrepreensivelmente nos houvemos para convosco, os que crestes."
                },
                {
                    "verse": "11",
                    "text": "Assim como bem sabeis de que modo vos exortávamos e consolávamos e testemunhávamos, a cada um de vós, como o pai a seus filhos;"
                },
                {
                    "verse": "12",
                    "text": "Para que vos conduzísseis dignamente para com Deus, que vos chama para o seu reino e glória."
                },
                {
                    "verse": "13",
                    "text": "Por isso também damos, sem cessar, graças a Deus, pois, havendo recebido de nós a palavra da pregação de Deus, a recebestes, não como palavra de homens, mas (segundo é, na verdade), como palavra de Deus, a qual também opera em vós, os que crestes."
                },
                {
                    "verse": "14",
                    "text": "Porque vós, irmãos, haveis sido feitos imitadores das igrejas de Deus que na Judéia estão em Jesus Cristo; porquanto também padecestes de vossos próprios concidadãos o mesmo que os judeus lhes fizeram a eles,"
                },
                {
                    "verse": "15",
                    "text": "Os quais também mataram o Senhor Jesus e os seus próprios profetas, e nos têm perseguido; e não agradam a Deus, e são contrários a todos os homens,"
                },
                {
                    "verse": "16",
                    "text": "E nos impedem de pregar aos gentios as palavras da salvação, a fim de encherem sempre a medida de seus pecados; mas a ira de Deus caiu sobre eles até ao fim."
                },
                {
                    "verse": "17",
                    "text": "Nós, porém, irmãos, sendo privados de vós por um momento de tempo, de vista, mas não do coração, tanto mais procuramos com grande desejo ver o vosso rosto;"
                },
                {
                    "verse": "18",
                    "text": "Por isso bem quisemos uma e outra vez ir ter convosco, pelo menos eu, Paulo, mas Satanás no-lo impediu."
                },
                {
                    "verse": "19",
                    "text": "Porque, qual é a nossa esperança, ou gozo, ou coroa de glória? Porventura não o sois vós também diante de nosso Senhor Jesus Cristo em sua vinda?"
                },
                {
                    "verse": "20",
                    "text": "Na verdade vós sois a nossa glória e gozo."
                }
            ]
        },
        {
            "chapter": "3",
            "verses": [
                {
                    "verse": "1",
                    "text": "Por isso, não podendo esperar mais, achamos por bem ficar sozinhos em Atenas;"
                },
                {
                    "verse": "2",
                    "text": "E enviamos Timóteo, nosso irmão, e ministro de Deus, e nosso cooperador no evangelho de Cristo, para vos confortar e vos exortar acerca da vossa fé;"
                },
                {
                    "verse": "3",
                    "text": "Para que ninguém se comova por estas tribulações; porque vós mesmos sabeis que para isto fomos ordenados,"
                },
                {
                    "verse": "4",
                    "text": "Pois, estando ainda convosco, vos predizíamos que havíamos de ser afligidos, como sucedeu, e vós o sabeis."
                },
                {
                    "verse": "5",
                    "text": "Portanto, não podendo eu também esperar mais, mandei-o saber da vossa fé, temendo que o tentador vos tentasse, e o nosso trabalho viesse a ser inútil."
                },
                {
                    "verse": "6",
                    "text": "Vindo, porém, agora Timóteo de vós para nós, e trazendo-nos boas novas da vossa fé e amor, e de como sempre tendes boa lembrança de nós, desejando muito ver-nos, como nós também a vós;"
                },
                {
                    "verse": "7",
                    "text": "Por esta razão, irmãos, ficamos consolados acerca de vós, em toda a nossa aflição e necessidade, pela vossa fé,"
                },
                {
                    "verse": "8",
                    "text": "Porque agora vivemos, se estais firmes no Senhor."
                },
                {
                    "verse": "9",
                    "text": "Porque, que ação de graças poderemos dar a Deus por vós, por todo o gozo com que nos regozijamos por vossa causa diante do nosso Deus,"
                },
                {
                    "verse": "10",
                    "text": "Orando abundantemente dia e noite, para que possamos ver o vosso rosto, e supramos o que falta à vossa fé?"
                },
                {
                    "verse": "11",
                    "text": "Ora, o mesmo nosso Deus e Pai, e nosso Senhor Jesus Cristo, encaminhem a nossa viagem para vós."
                },
                {
                    "verse": "12",
                    "text": "E o Senhor vos aumente, e faça crescer em amor uns para com os outros, e para com todos, como também o fazemos para convosco;"
                },
                {
                    "verse": "13",
                    "text": "Para confirmar os vossos corações, para que sejais irrepreensíveis em santidade diante de nosso Deus e Pai, na vinda de nosso Senhor Jesus Cristo com todos os seus santos."
                }
            ]
        },
        {
            "chapter": "4",
            "verses": [
                {
                    "verse": "1",
                    "text": "Finalmente, irmãos, vos rogamos e exortamos no Senhor Jesus, que assim como recebestes de nós, de que maneira convém andar e agradar a Deus, assim andai, para que possais progredir cada vez mais."
                },
                {
                    "verse": "2",
                    "text": "Porque vós bem sabeis que mandamentos vos temos dado pelo Senhor Jesus."
                },
                {
                    "verse": "3",
                    "text": "Porque esta é a vontade de Deus, a vossa santificação; que vos abstenhais da fornicação;"
                },
                {
                    "verse": "4",
                    "text": "Que cada um de vós saiba possuir o seu vaso em santificação e honra;"
                },
                {
                    "verse": "5",
                    "text": "Não na paixão da concupiscência, como os gentios, que não conhecem a Deus."
                },
                {
                    "verse": "6",
                    "text": "Ninguém oprima ou engane a seu irmão em negócio algum, porque o Senhor é vingador de todas estas coisas, como também antes vo-lo dissemos e testificamos."
                },
                {
                    "verse": "7",
                    "text": "Porque não nos chamou Deus para a imundícia, mas para a santificação."
                },
                {
                    "verse": "8",
                    "text": "Portanto, quem despreza isto não despreza ao homem, mas sim a Deus, que nos deu também o seu Espírito Santo."
                },
                {
                    "verse": "9",
                    "text": "Quanto, porém, ao amor fraternal, não necessitais de que vos escreva, visto que vós mesmos estais instruídos por Deus que vos ameis uns aos outros;"
                },
                {
                    "verse": "10",
                    "text": "Porque também já assim o fazeis para com todos os irmãos que estão por toda a macedônia. Exortamo-vos, porém, a que ainda nisto aumenteis cada vez mais."
                },
                {
                    "verse": "11",
                    "text": "E procureis viver quietos, e tratar dos vossos próprios negócios, e trabalhar com vossas próprias mãos, como já vo-lo temos mandado;"
                },
                {
                    "verse": "12",
                    "text": "Para que andeis honestamente para com os que estão de fora, e não necessiteis de coisa alguma."
                },
                {
                    "verse": "13",
                    "text": "Não quero, porém, irmãos, que sejais ignorantes acerca dos que já dormem, para que não vos entristeçais, como os demais, que não têm esperança."
                },
                {
                    "verse": "14",
                    "text": "Porque, se cremos que Jesus morreu e ressuscitou, assim também aos que em Jesus dormem, Deus os tornará a trazer com ele."
                },
                {
                    "verse": "15",
                    "text": "Dizemo-vos, pois, isto, pela palavra do Senhor: que nós, os que ficarmos vivos para a vinda do Senhor, não precederemos os que dormem."
                },
                {
                    "verse": "16",
                    "text": "Porque o mesmo Senhor descerá do céu com alarido, e com voz de arcanjo, e com a trombeta de Deus; e os que morreram em Cristo ressuscitarão primeiro."
                },
                {
                    "verse": "17",
                    "text": "Depois nós, os que ficarmos vivos, seremos arrebatados juntamente com eles nas nuvens, a encontrar o Senhor nos ares, e assim estaremos sempre com o Senhor."
                },
                {
                    "verse": "18",
                    "text": "Portanto, consolai-vos uns aos outros com estas palavras."
                }
            ]
        },
        {
            "chapter": "5",
            "verses": [
                {
                    "verse": "1",
                    "text": "Mas, irmãos, acerca dos tempos e das estações, não necessitais de que se vos escreva;"
                },
                {
                    "verse": "2",
                    "text": "Porque vós mesmos sabeis muito bem que o dia do Senhor virá como o ladrão de noite;"
                },
                {
                    "verse": "3",
                    "text": "Pois que, quando disserem: Há paz e segurança, então lhes sobrevirá repentina destruição, como as dores de parto àquela que está grávida, e de modo nenhum escaparão."
                },
                {
                    "verse": "4",
                    "text": "Mas vós, irmãos, já não estais em trevas, para que aquele dia vos surpreenda como um ladrão;"
                },
                {
                    "verse": "5",
                    "text": "Porque todos vós sois filhos da luz e filhos do dia; nós não somos da noite nem das trevas."
                },
                {
                    "verse": "6",
                    "text": "Não durmamos, pois, como os demais, mas vigiemos, e sejamos sóbrios;"
                },
                {
                    "verse": "7",
                    "text": "Porque os que dormem, dormem de noite, e os que se embebedam, embebedam-se de noite."
                },
                {
                    "verse": "8",
                    "text": "Mas nós, que somos do dia, sejamos sóbrios, vestindo-nos da couraça da fé e do amor, e tendo por capacete a esperança da salvação;"
                },
                {
                    "verse": "9",
                    "text": "Porque Deus não nos destinou para a ira, mas para a aquisição da salvação, por nosso Senhor Jesus Cristo,"
                },
                {
                    "verse": "10",
                    "text": "Que morreu por nós, para que, quer vigiemos, quer durmamos, vivamos juntamente com ele."
                },
                {
                    "verse": "11",
                    "text": "Por isso exortai-vos uns aos outros, e edificai-vos uns aos outros, como também o fazeis."
                },
                {
                    "verse": "12",
                    "text": "E rogamo-vos, irmãos, que reconheçais os que trabalham entre vós e que presidem sobre vós no Senhor, e vos admoestam;"
                },
                {
                    "verse": "13",
                    "text": "E que os tenhais em grande estima e amor, por causa da sua obra. Tende paz entre vós."
                },
                {
                    "verse": "14",
                    "text": "Rogamo-vos, também, irmãos, que admoesteis os desordeiros, consoleis os de pouco ânimo, sustenteis os fracos, e sejais pacientes para com todos."
                },
                {
                    "verse": "15",
                    "text": "Vede que ninguém dê a outrem mal por mal, mas segui sempre o bem, tanto uns para com os outros, como para com todos."
                },
                {
                    "verse": "16",
                    "text": "Regozijai-vos sempre."
                },
                {
                    "verse": "17",
                    "text": "Orai sem cessar."
                },
                {
                    "verse": "18",
                    "text": "Em tudo dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco."
                },
                {
                    "verse": "19",
                    "text": "Não extingais o Espírito."
                },
                {
                    "verse": "20",
                    "text": "Não desprezeis as profecias."
                },
                {
                    "verse": "21",
                    "text": "Examinai tudo. Retende o bem."
                },
                {
                    "verse": "22",
                    "text": "Abstende-vos de toda a aparência do mal."
                },
                {
                    "verse": "23",
                    "text": "E o mesmo Deus de paz vos santifique em tudo; e todo o vosso espírito, e alma, e corpo, sejam plenamente conservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo."
                },
                {
                    "verse": "24",
                    "text": "Fiel é o que vos chama, o qual também o fará."
                },
                {
                    "verse": "25",
                    "text": "Irmãos, orai por nós."
                },
                {
                    "verse": "26",
                    "text": "Saudai a todos os irmãos com ósculo santo."
                },
                {
                    "verse": "27",
                    "text": "Pelo Senhor vos conjuro que esta epístola seja lida a todos os santos irmãos."
                },
                {
                    "verse": "28",
                    "text": "A graça de nosso Senhor Jesus Cristo seja convosco. Amém."
                }
            ]
        }
    ]
}