{
    "book": "2º Reis",
    "title": "O Segundo Livro de Reis",
    "chapters": [
        {
            "chapter": "1",
            "verses": [
                {
                    "verse": "1",
                    "text": "E depois da morte de Acabe, Moabe se rebelou contra Israel."
                },
                {
                    "verse": "2",
                    "text": "E caiu Acazias pelas grades de um quarto alto, que tinha em Samaria, e adoeceu; e enviou mensageiros, e disse-lhes: Ide, e perguntai a Baal-Zebube, deus de Ecrom, se sararei desta doença."
                },
                {
                    "verse": "3",
                    "text": "Mas o anjo do Senhor disse a Elias, o tisbita: Levanta-te, sobe para te encontrares com os mensageiros do rei de Samaria, e dize-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebube, deus de Ecrom?"
                },
                {
                    "verse": "4",
                    "text": "E por isso assim diz o Senhor: Da cama, a que subiste, não descerás, mas sem falta morrerás. Então Elias partiu."
                },
                {
                    "verse": "5",
                    "text": "E os mensageiros voltaram para ele; e ele lhes disse: Que há, que voltastes?"
                },
                {
                    "verse": "6",
                    "text": "E eles lhe disseram: Um homem saiu ao nosso encontro, e nos disse: Ide, voltai para o rei que vos mandou, e dizei-lhe: Assim diz o Senhor: Porventura não há Deus em Israel, para que mandes consultar a Baal-Zebube, deus de Ecrom? Portanto da cama, a que subiste, não descerás, mas sem falta morrerás."
                },
                {
                    "verse": "7",
                    "text": "E ele lhes disse: Qual era a aparência do homem que veio ao vosso encontro e vos falou estas palavras?"
                },
                {
                    "verse": "8",
                    "text": "E eles lhe disseram: Era um homem peludo, e com os lombos cingidos de um cinto de couro. Então disse ele: É Elias, o tisbita."
                },
                {
                    "verse": "9",
                    "text": "Então o rei lhe enviou um capitão de cinqüenta com seus cinqüenta; e, subindo a ele (porque eis que estava assentado no cume do monte), disse-lhe: Homem de Deus, o rei diz: Desce."
                },
                {
                    "verse": "10",
                    "text": "Mas Elias respondeu, e disse ao capitão de cinqüenta: Se eu, pois, sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então fogo desceu do céu, e consumiu a ele e aos seus cinqüenta."
                },
                {
                    "verse": "11",
                    "text": "E tornou o rei a enviar-lhe outro capitão de cinqüenta, com os seus cinqüenta; ele lhe respondeu, dizendo: Homem de Deus, assim diz o rei: Desce depressa."
                },
                {
                    "verse": "12",
                    "text": "E respondeu Elias: Se eu sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então o fogo de Deus desceu do céu, e o consumiu a ele e aos seus cinqüenta."
                },
                {
                    "verse": "13",
                    "text": "E tornou a enviar um terceiro capitão de cinqüenta, com os seus cinqüenta; então subiu o capitão de cinqüenta e, chegando, pôs-se de joelhos diante de Elias, e suplicou-lhe, dizendo: Homem de Deus, seja, peço-te, preciosa aos teus olhos a minha vida, e a vida destes cinqüenta teus servos."
                },
                {
                    "verse": "14",
                    "text": "Eis que fogo desceu do céu, e consumiu aqueles dois primeiros capitães de cinqüenta, com os seus cinqüenta; porém, agora seja preciosa aos teus olhos a minha vida."
                },
                {
                    "verse": "15",
                    "text": "Então o anjo do Senhor disse a Elias: Desce com este, não temas. E levantou-se, e desceu com ele ao rei."
                },
                {
                    "verse": "16",
                    "text": "E disse-lhe: Assim diz o Senhor: Por que enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultar a sua palavra? Portanto desta cama, a que subiste, não descerás, mas certamente morrerás."
                },
                {
                    "verse": "17",
                    "text": "Assim, pois, morreu, conforme a palavra do Senhor, que Elias falara; e Jorão começou a reinar no seu lugar no ano segundo de Jeorão, filho de Jeosafá, rei de Judá; porquanto não tinha filho."
                },
                {
                    "verse": "18",
                    "text": "O mais dos atos de Acazias, tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"
                }
            ]
        },
        {
            "chapter": "2",
            "verses": [
                {
                    "verse": "1",
                    "text": "Sucedeu que, quando o SENHOR estava para elevar a Elias num redemoinho ao céu, Elias partiu de Gilgal com Eliseu."
                },
                {
                    "verse": "2",
                    "text": "E disse Elias a Eliseu: Fica-te aqui, porque o Senhor me enviou a Betel. Porém Eliseu disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim foram a Betel."
                },
                {
                    "verse": "3",
                    "text": "Então os filhos dos profetas que estavam em Betel saíram ao encontro de Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos."
                },
                {
                    "verse": "4",
                    "text": "E Elias lhe disse: Eliseu, fica-te aqui, porque o Senhor me enviou a Jericó. Porém ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim foram a Jericó."
                },
                {
                    "verse": "5",
                    "text": "Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes que o SENHOR hoje tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem o sei; calai-vos."
                },
                {
                    "verse": "6",
                    "text": "E Elias disse: Fica-te aqui, porque o Senhor me enviou ao Jordão. Mas ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim ambos foram juntos."
                },
                {
                    "verse": "7",
                    "text": "E foram cinqüenta homens dos filhos dos profetas, e pararam defronte deles, de longe: e assim ambos pararam junto ao Jordão."
                },
                {
                    "verse": "8",
                    "text": "Então Elias tomou a sua capa e a dobrou, e feriu as águas, as quais se dividiram para os dois lados; e passaram ambos em seco."
                },
                {
                    "verse": "9",
                    "text": "Sucedeu que, havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja porção dobrada de teu espírito sobre mim."
                },
                {
                    "verse": "10",
                    "text": "E disse: Coisa difícil pediste; se me vires quando for tomado de ti, assim se te fará, porém, se não, não se fará."
                },
                {
                    "verse": "11",
                    "text": "E sucedeu que, indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho."
                },
                {
                    "verse": "12",
                    "text": "O que vendo Eliseu, clamou: Meu pai, meu pai, carros de Israel, e seus cavaleiros! E nunca mais o viu; e, pegando as suas vestes, rasgou-as em duas partes."
                },
                {
                    "verse": "13",
                    "text": "Também levantou a capa de Elias, que dele caíra; e, voltando-se, parou à margem do Jordão."
                },
                {
                    "verse": "14",
                    "text": "E tomou a capa de Elias, que dele caíra, e feriu as águas, e disse: Onde está o Senhor Deus de Elias? Quando feriu as águas elas se dividiram de um ao outro lado; e Eliseu passou."
                },
                {
                    "verse": "15",
                    "text": "Vendo-o, pois, os filhos dos profetas que estavam defronte em Jericó, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro, e se prostraram diante dele em terra."
                },
                {
                    "verse": "16",
                    "text": "E disseram-lhe: Eis que agora entre os teus servos há cinqüenta homens valentes; ora deixa-os ir para buscar a teu senhor; pode ser que o elevasse o Espírito do SENHOR e o lançasse em algum dos montes, ou em algum dos vales. Porém ele disse: Não os envieis."
                },
                {
                    "verse": "17",
                    "text": "Mas eles insistiram com ele, até que, constrangido, disse-lhes: Enviai. E enviaram cinqüenta homens, que o buscaram três dias, porém não o acharam."
                },
                {
                    "verse": "18",
                    "text": "Então voltaram para ele, pois ficara em Jericó; e disse-lhes: Eu não vos disse que não fôsseis?"
                },
                {
                    "verse": "19",
                    "text": "E os homens da cidade disseram a Eliseu: Eis que é boa a situação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril."
                },
                {
                    "verse": "20",
                    "text": "E ele disse: Trazei-me um prato novo, e ponde nele sal. E lho trouxeram."
                },
                {
                    "verse": "21",
                    "text": "Então saiu ele ao manancial das águas, e deitou sal nele; e disse: Assim diz o Senhor: Sararei a estas águas; e não haverá mais nelas morte nem esterilidade."
                },
                {
                    "verse": "22",
                    "text": "Ficaram, pois, sãs aquelas águas, até ao dia de hoje, conforme a palavra que Eliseu tinha falado."
                },
                {
                    "verse": "23",
                    "text": "Então subiu dali a Betel; e, subindo ele pelo caminho, uns meninos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo; sobe, calvo!"
                },
                {
                    "verse": "24",
                    "text": "E, virando-se ele para trás, os viu, e os amaldiçoou no nome do Senhor; então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos."
                },
                {
                    "verse": "25",
                    "text": "E dali foi para o monte Carmelo de onde voltou para Samaria."
                }
            ]
        },
        {
            "chapter": "3",
            "verses": [
                {
                    "verse": "1",
                    "text": "E Jorão, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano de Jeosafá, rei de Judá; e reinou doze anos."
                },
                {
                    "verse": "2",
                    "text": "E fez o que era mau aos olhos do Senhor; porém não como seu pai, nem como sua mãe; porque tirou a estátua de Baal, que seu pai fizera."
                },
                {
                    "verse": "3",
                    "text": "Contudo aderiu aos pecados de Jeroboão, filho de Nebate, com que fizera Israel pecar; não se apartou deles."
                },
                {
                    "verse": "4",
                    "text": "Então Mesa, rei dos moabitas, era criador de gado, e pagava de tributo, ao rei de Israel, cem mil cordeiros, e cem mil carneiros com a sua lã."
                },
                {
                    "verse": "5",
                    "text": "Sucedeu, porém, que, morrendo Acabe, o rei dos moabitas se rebelou contra o rei de Israel."
                },
                {
                    "verse": "6",
                    "text": "Por isso Jorão ao mesmo tempo saiu de Samaria, e fez revista de todo o Israel."
                },
                {
                    "verse": "7",
                    "text": "E foi, e mandou dizer a Jeosafá, rei de Judá: O rei dos moabitas se rebelou contra mim; irás tu comigo à guerra contra os moabitas? E disse ele: Subirei; e eu serei como tu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos."
                },
                {
                    "verse": "8",
                    "text": "E ele disse: Por que caminho subiremos? Então disse ele: Pelo caminho do deserto de Edom."
                },
                {
                    "verse": "9",
                    "text": "E partiram o rei de Israel, o rei de Judá e o rei de Edom; e andaram rodeando com uma marcha de sete dias, e não havia água para o exército e nem para o gado que os seguia."
                },
                {
                    "verse": "10",
                    "text": "Então disse o rei de Israel: Ah! o Senhor chamou a estes três reis, para entregá-los nas mãos dos moabitas."
                },
                {
                    "verse": "11",
                    "text": "E disse Jeosafá: Não há aqui algum profeta do Senhor, para que consultemos ao Senhor por ele? Então respondeu um dos servos do rei de Israel, dizendo: Aqui está Eliseu, filho de Safate, que derramava água sobre as mãos de Elias."
                },
                {
                    "verse": "12",
                    "text": "E disse Jeosafá: Está com ele a palavra do Senhor. Então o rei de Israel, Jeosafá, e o rei de Edom desceram a ter com ele."
                },
                {
                    "verse": "13",
                    "text": "Mas Eliseu disse ao rei de Israel: Que tenho eu contigo? Vai aos profetas de teu pai e aos profetas de tua mãe. Porém o rei de Israel lhe disse: Não, porque o Senhor chamou a estes três reis para entregá-los nas mãos dos moabitas."
                },
                {
                    "verse": "14",
                    "text": "E disse Eliseu: Vive o Senhor dos Exércitos, em cuja presença estou, que se eu não respeitasse a presença de Jeosafá, rei de Judá, não olharia para ti nem te veria."
                },
                {
                    "verse": "15",
                    "text": "Ora, pois, trazei-me um músico. E sucedeu que, tocando o músico, veio sobre ele a mão do Senhor."
                },
                {
                    "verse": "16",
                    "text": "E disse: Assim diz o Senhor: Fazei neste vale muitas covas."
                },
                {
                    "verse": "17",
                    "text": "Porque assim diz o Senhor: Não vereis vento, e não vereis chuva; todavia este vale se encherá de tanta água, que bebereis vós, o vosso gado e os vossos animais."
                },
                {
                    "verse": "18",
                    "text": "E ainda isto é pouco aos olhos do Senhor; também entregará ele os moabitas nas vossas mãos."
                },
                {
                    "verse": "19",
                    "text": "E ferireis a todas as cidades fortes, e a todas as cidades escolhidas, e todas as boas árvores cortareis, e entupireis todas as fontes de água, e danificareis com pedras todos os bons campos."
                },
                {
                    "verse": "20",
                    "text": "E sucedeu que, pela manhã, oferecendo-se a oferta de alimentos, eis que vinham as águas pelo caminho de Edom; e a terra se encheu de água."
                },
                {
                    "verse": "21",
                    "text": "Ouvindo, pois, todos os moabitas que os reis tinham subido para pelejarem contra eles, convocaram a todos os que estavam em idade de cingir cinto e daí para cima, e puseram-se às fronteiras."
                },
                {
                    "verse": "22",
                    "text": "E, levantando-se de madrugada, e saindo o sol sobre as águas, viram os moabitas, defronte deles, as águas vermelhas como sangue."
                },
                {
                    "verse": "23",
                    "text": "E disseram: Isto é sangue; certamente que os reis se destruíram à espada e se mataram um ao outro! Agora, pois, à presa, moabitas!"
                },
                {
                    "verse": "24",
                    "text": "Porém, chegando eles ao arraial de Israel, os israelitas se levantaram, e feriram os moabitas, os quais fugiram diante deles e ainda entraram nas suas terras, ferindo ali também os moabitas."
                },
                {
                    "verse": "25",
                    "text": "E arrasaram as cidades, e cada um lançou a sua pedra em todos os bons campos, e os entulharam, e entupiram todas as fontes de água, e cortaram todas as boas árvores, até que só em Quir-Haresete deixaram ficar as pedras, mas os fundeiros a cercaram e a feriram."
                },
                {
                    "verse": "26",
                    "text": "Mas, vendo o rei dos moabitas que a peleja prevalecia contra ele, tomou consigo setecentos homens que sacavam espada, para romperem contra o rei de Edom, porém não puderam."
                },
                {
                    "verse": "27",
                    "text": "Então tomou a seu filho primogênito, que havia de reinar em seu lugar, e o ofereceu em holocausto sobre o muro; pelo que houve grande indignação em Israel; por isso retiraram-se dele, e voltaram para a sua terra."
                }
            ]
        },
        {
            "chapter": "4",
            "verses": [
                {
                    "verse": "1",
                    "text": "E uma mulher, das mulheres dos filhos dos profetas, clamou a Eliseu, dizendo: Meu marido, teu servo, morreu; e tu sabes que o teu servo temia ao SENHOR; e veio o credor, para levar os meus dois filhos para serem servos."
                },
                {
                    "verse": "2",
                    "text": "E Eliseu lhe disse: Que te hei de fazer? Dize-me que é o que tens em casa. E ela disse: Tua serva não tem nada em casa, senão uma botija de azeite."
                },
                {
                    "verse": "3",
                    "text": "Então disse ele: Vai, pede emprestadas, de todos os teus vizinhos, vasilhas vazias, não poucas."
                },
                {
                    "verse": "4",
                    "text": "Então entra, e fecha a porta sobre ti, e sobre teus filhos, e deita o azeite em todas aquelas vasilhas, e põe à parte a que estiver cheia."
                },
                {
                    "verse": "5",
                    "text": "Partiu, pois, dele, e fechou a porta sobre si e sobre seus filhos; e eles lhe traziam as vasilhas, e ela as enchia."
                },
                {
                    "verse": "6",
                    "text": "E sucedeu que, cheias que foram as vasilhas, disse a seu filho: Traze-me ainda uma vasilha. Porém ele lhe disse: Não há mais vasilha alguma. Então o azeite parou."
                },
                {
                    "verse": "7",
                    "text": "Então veio ela, e o fez saber ao homem de Deus; e disse ele: Vai, vende o azeite, e paga a tua dívida; e tu e teus filhos vivei do resto."
                },
                {
                    "verse": "8",
                    "text": "Sucedeu também um dia que, indo Eliseu a Suném, havia ali uma mulher importante, a qual o reteve para comer pão; e sucedeu que todas as vezes que passava por ali entrava para comer pão."
                },
                {
                    "verse": "9",
                    "text": "E ela disse a seu marido: Eis que tenho observado que este que sempre passa por nós é um santo homem de Deus."
                },
                {
                    "verse": "10",
                    "text": "Façamos-lhe, pois, um pequeno quarto junto ao muro, e ali lhe ponhamos uma cama, uma mesa, uma cadeira e um candeeiro; e há de ser que, vindo ele a nós, para ali se recolherá."
                },
                {
                    "verse": "11",
                    "text": "E sucedeu que um dia ele chegou ali, e recolheu-se àquele quarto, e se deitou."
                },
                {
                    "verse": "12",
                    "text": "Então disse ao seu servo Geazi: Chama esta sunamita. E chamando-a ele, ela se pôs diante dele."
                },
                {
                    "verse": "13",
                    "text": "Porque ele tinha falado a Geazi: Dize-lhe: Eis que tu nos tens tratado com todo o desvelo; que se há de fazer por ti? Haverá alguma coisa de que se fale por ti ao rei, ou ao capitão do exército? E disse ela: Eu habito no meio do meu povo."
                },
                {
                    "verse": "14",
                    "text": "Então disse ele: Que se há de fazer por ela? E Geazi disse: Ora ela não tem filho, e seu marido é velho."
                },
                {
                    "verse": "15",
                    "text": "Por isso disse ele: Chama-a. E, chamando-a ele, ela se pôs à porta."
                },
                {
                    "verse": "16",
                    "text": "E ele disse: A este tempo determinado, segundo o tempo da vida, abraçarás um filho. E disse ela: Não, meu senhor, homem de Deus, não mintas à tua serva."
                },
                {
                    "verse": "17",
                    "text": "E concebeu a mulher, e deu à luz um filho, no tempo determinado, no ano seguinte, segundo Eliseu lhe dissera."
                },
                {
                    "verse": "18",
                    "text": "E, crescendo o filho, sucedeu que um dia saiu para ter com seu pai, que estava com os segadores,"
                },
                {
                    "verse": "19",
                    "text": "E disse a seu pai: Ai, a minha cabeça! Ai, a minha cabeça! Então disse a um moço: Leva-o à sua mãe."
                },
                {
                    "verse": "20",
                    "text": "E ele o tomou, e o levou à sua mãe; e esteve sobre os seus joelhos até ao meio-dia, e morreu."
                },
                {
                    "verse": "21",
                    "text": "E subiu ela, e o deitou sobre a cama do homem de Deus; e fechou a porta, e saiu."
                },
                {
                    "verse": "22",
                    "text": "E chamou a seu marido, e disse: Manda-me já um dos moços, e uma das jumentas, para que eu corra ao homem de Deus, e volte."
                },
                {
                    "verse": "23",
                    "text": "E disse ele: Por que vais a ele hoje? Não é lua nova nem sábado. E ela disse: Tudo vai bem."
                },
                {
                    "verse": "24",
                    "text": "Então albardou a jumenta, e disse ao seu servo: Guia e anda, e não te detenhas no caminhar, senão quando eu to disser."
                },
                {
                    "verse": "25",
                    "text": "Partiu ela, pois, e foi ao homem de Deus, ao monte Carmelo; e sucedeu que, vendo-a o homem de Deus de longe, disse a Geazi, seu servo: Eis aí a sunamita."
                },
                {
                    "verse": "26",
                    "text": "Agora, pois, corre-lhe ao encontro e dize-lhe: Vai bem contigo? Vai bem com teu marido? Vai bem com teu filho? E ela disse: Vai bem."
                },
                {
                    "verse": "27",
                    "text": "Chegando ela, pois, ao homem de Deus, ao monte, pegou nos seus pés; mas chegou Geazi para retirá-la; disse porém o homem de Deus: Deixa-a, porque a sua alma está triste de amargura, e o Senhor me encobriu, e não me manifestou."
                },
                {
                    "verse": "28",
                    "text": "E disse ela: Pedi eu a meu senhor algum filho? Não disse eu: Não me enganes?"
                },
                {
                    "verse": "29",
                    "text": "E ele disse a Geazi: Cinge os teus lombos, toma o meu bordão na tua mão, e vai; se encontrares alguém não o saúdes, e se alguém te saudar, não lhe respondas; e põe o meu bordão sobre o rosto do menino."
                },
                {
                    "verse": "30",
                    "text": "Porém disse a mãe do menino: Vive o Senhor, e vive a tua alma, que não te hei de deixar. Então ele se levantou, e a seguiu."
                },
                {
                    "verse": "31",
                    "text": "E Geazi passou adiante deles, e pôs o bordão sobre o rosto do menino; porém não havia nele voz nem sentido; e voltou a encontrar-se com ele, e lhe trouxe aviso, dizendo: O menino não despertou."
                },
                {
                    "verse": "32",
                    "text": "E, chegando Eliseu àquela casa, eis que o menino jazia morto sobre a sua cama."
                },
                {
                    "verse": "33",
                    "text": "Então entrou ele, e fechou a porta sobre eles ambos, e orou ao Senhor."
                },
                {
                    "verse": "34",
                    "text": "E subiu à cama e deitou-se sobre o menino, e, pondo a sua boca sobre a boca dele, e os seus olhos sobre os olhos dele, e as suas mãos sobre as mãos dele, se estendeu sobre ele; e a carne do menino aqueceu."
                },
                {
                    "verse": "35",
                    "text": "Depois desceu, e andou naquela casa de uma parte para a outra, e tornou a subir, e se estendeu sobre ele, então o menino espirrou sete vezes, e abriu os olhos."
                },
                {
                    "verse": "36",
                    "text": "Então chamou a Geazi, e disse: Chama esta sunamita. E chamou-a, e veio a ele. E disse ele: Toma o teu filho."
                },
                {
                    "verse": "37",
                    "text": "E entrou ela, e se prostrou a seus pés, e se inclinou à terra; e tomou o seu filho e saiu."
                },
                {
                    "verse": "38",
                    "text": "E, voltando Eliseu a Gilgal, havia fome naquela terra, e os filhos dos profetas estavam assentados na sua presença; e disse ao seu servo: Põe a panela grande ao lume, e faze um caldo de ervas para os filhos dos profetas."
                },
                {
                    "verse": "39",
                    "text": "Então um deles saiu ao campo a apanhar ervas, e achou uma parra brava, e colheu dela enchendo a sua capa de colocíntidas; e veio, e as cortou na panela do caldo; porque não as conheciam."
                },
                {
                    "verse": "40",
                    "text": "Assim deram de comer para os homens. E sucedeu que, comendo eles daquele caldo, clamaram e disseram: Homem de Deus, há morte na panela. Não puderam comer."
                },
                {
                    "verse": "41",
                    "text": "Porém ele disse: Trazei farinha. E deitou-a na panela, e disse: Dai de comer ao povo. E já não havia mal nenhum na panela."
                },
                {
                    "verse": "42",
                    "text": "E um homem veio de Baal-Salisa, e trouxe ao homem de Deus pães das primícias, vinte pães de cevada, e espigas verdes na sua palha, e disse: Dá ao povo, para que coma."
                },
                {
                    "verse": "43",
                    "text": "Porém seu servo disse: Como hei de pôr isto diante de cem homens? E disse ele: Dá ao povo, para que coma; porque assim diz o Senhor: Comerão, e sobejará."
                },
                {
                    "verse": "44",
                    "text": "Então lhos pôs diante, e comeram e ainda sobrou, conforme a palavra do Senhor."
                }
            ]
        },
        {
            "chapter": "5",
            "verses": [
                {
                    "verse": "1",
                    "text": "E Naamã, capitão do exército do rei da Síria, era um grande homem diante do seu SENHOR, e de muito respeito; porque por ele o SENHOR dera livramento aos sírios; e era este homem herói valoroso, porém leproso."
                },
                {
                    "verse": "2",
                    "text": "E saíram tropas da Síria, da terra de Israel, e levaram presa uma menina que ficou ao serviço da mulher de Naamã."
                },
                {
                    "verse": "3",
                    "text": "E disse esta à sua senhora: Antes o meu senhor estivesse diante do profeta que está em Samaria; ele o restauraria da sua lepra."
                },
                {
                    "verse": "4",
                    "text": "Então foi Naamã e notificou ao seu senhor, dizendo: Assim e assim falou a menina que é da terra de Israel."
                },
                {
                    "verse": "5",
                    "text": "Então disse o rei da Síria: Vai, anda, e enviarei uma carta ao rei de Israel. E foi, e tomou na sua mão dez talentos de prata, seis mil siclos de ouro e dez mudas de roupas."
                },
                {
                    "verse": "6",
                    "text": "E levou a carta ao rei de Israel, dizendo: Logo, em chegando a ti esta carta, saibas que eu te enviei Naamã, meu servo, para que o cures da sua lepra."
                },
                {
                    "verse": "7",
                    "text": "E sucedeu que, lendo o rei de Israel a carta, rasgou as suas vestes, e disse: Sou eu Deus, para matar e para vivificar, para que este envie a mim um homem, para que eu o cure da sua lepra? Pelo que deveras notai, peço-vos, e vede que busca ocasião contra mim."
                },
                {
                    "verse": "8",
                    "text": "Sucedeu, porém, que, ouvindo Eliseu, homem de Deus, que o rei de Israel rasgara as suas vestes, mandou dizer ao rei: Por que rasgaste as tuas vestes? Deixa-o vir a mim, e saberá que há profeta em Israel."
                },
                {
                    "verse": "9",
                    "text": "Veio, pois, Naamã com os seus cavalos, e com o seu carro, e parou à porta da casa de Eliseu."
                },
                {
                    "verse": "10",
                    "text": "Então Eliseu lhe mandou um mensageiro, dizendo: Vai, e lava-te sete vezes no Jordão, e a tua carne será curada e ficarás purificado."
                },
                {
                    "verse": "11",
                    "text": "Porém, Naamã muito se indignou, e se foi, dizendo: Eis que eu dizia comigo: Certamente ele sairá, pôr-se-á em pé, invocará o nome do Senhor seu Deus, e passará a sua mão sobre o lugar, e restaurará o leproso."
                },
                {
                    "verse": "12",
                    "text": "Não são porventura Abana e Farpar, rios de Damasco, melhores do que todas as águas de Israel? Não me poderia eu lavar neles, e ficar purificado? E voltou-se, e se foi com indignação."
                },
                {
                    "verse": "13",
                    "text": "Então chegaram-se a ele os seus servos, e lhe falaram, e disseram: Meu pai, se o profeta te dissesse alguma grande coisa, porventura não a farias? Quanto mais, dizendo-te ele: Lava-te, e ficarás purificado."
                },
                {
                    "verse": "14",
                    "text": "Então desceu, e mergulhou no Jordão sete vezes, conforme a palavra do homem de Deus; e a sua carne tornou-se como a carne de um menino, e ficou purificado."
                },
                {
                    "verse": "15",
                    "text": "Então voltou ao homem de Deus, ele e toda a sua comitiva, e chegando, pôs-se diante dele, e disse: Eis que agora sei que em toda a terra não há Deus senão em Israel; agora, pois, peço-te que aceites uma bênção do teu servo."
                },
                {
                    "verse": "16",
                    "text": "Porém ele disse: Vive o Senhor, em cuja presença estou, que não a aceitarei. E instou com ele para que a aceitasse, mas ele recusou."
                },
                {
                    "verse": "17",
                    "text": "E disse Naamã: Se não queres, dê-se a este teu servo uma carga de terra que baste para carregar duas mulas; porque nunca mais oferecerá este teu servo holocausto nem sacrifício a outros deuses, senão ao Senhor."
                },
                {
                    "verse": "18",
                    "text": "Nisto perdoe o SENHOR a teu servo; quando meu senhor entrar na casa de Rimom para ali adorar, e ele se encostar na minha mão, e eu também tenha de me encurvar na casa de Rimom; quando assim me encurvar na casa de Rimom, nisto perdoe o SENHOR a teu servo."
                },
                {
                    "verse": "19",
                    "text": "E ele lhe disse: Vai em paz. E foi dele a uma pequena distância."
                },
                {
                    "verse": "20",
                    "text": "Então Geazi, servo de Eliseu, homem de Deus, disse: Eis que meu senhor poupou a este sírio Naamã, não recebendo da sua mão alguma coisa do que trazia; porém, vive o SENHOR que hei de correr atrás dele, e receber dele alguma coisa."
                },
                {
                    "verse": "21",
                    "text": "E foi Geazi a alcançar Naamã; e Naamã, vendo que corria atrás dele, desceu do carro a encontrá-lo, e disse-lhe: Vai tudo bem?"
                },
                {
                    "verse": "22",
                    "text": "E ele disse: Tudo vai bem; meu senhor me mandou dizer: Eis que agora mesmo vieram a mim dois jovens dos filhos dos profetas da montanha de Efraim; dá-lhes, pois, um talento de prata e duas mudas de roupas."
                },
                {
                    "verse": "23",
                    "text": "E disse Naamã: Sê servido tomar dois talentos. E instou com ele, e amarrou dois talentos de prata em dois sacos, com duas mudas de roupas; e pô-los sobre dois dos seus servos, os quais os levaram diante dele."
                },
                {
                    "verse": "24",
                    "text": "E, chegando ele a certa altura, tomou-os das suas mãos, e os depositou na casa; e despediu aqueles homens, e foram-se."
                },
                {
                    "verse": "25",
                    "text": "Então ele entrou, e pôs-se diante de seu senhor. E disse-lhe Eliseu: Donde vens, Geazi? E disse: Teu servo não foi nem a uma nem a outra parte."
                },
                {
                    "verse": "26",
                    "text": "Porém ele lhe disse: Porventura não foi contigo o meu coração, quando aquele homem voltou do seu carro a encontrar-te? Era a ocasião para receberes prata, e para tomares roupas, olivais e vinhas, ovelhas e bois, servos e servas?"
                },
                {
                    "verse": "27",
                    "text": "Portanto a lepra de Naamã se pegará a ti e à tua descendência para sempre. Então saiu de diante dele leproso, branco como a neve."
                }
            ]
        },
        {
            "chapter": "6",
            "verses": [
                {
                    "verse": "1",
                    "text": "E disseram os filhos dos profetas a Eliseu: Eis que o lugar em que habitamos diante da tua face, nos é estreito."
                },
                {
                    "verse": "2",
                    "text": "Vamos, pois, até ao Jordão e tomemos de lá, cada um de nós, uma viga, e façamo-nos ali um lugar para habitar. E disse ele: Ide."
                },
                {
                    "verse": "3",
                    "text": "E disse um: Serve-te de ires com os teus servos. E disse: Eu irei."
                },
                {
                    "verse": "4",
                    "text": "E foi com eles; e, chegando eles ao Jordão, cortaram madeira."
                },
                {
                    "verse": "5",
                    "text": "E sucedeu que, derrubando um deles uma viga, o ferro caiu na água; e clamou, e disse: Ai, meu senhor! ele era emprestado."
                },
                {
                    "verse": "6",
                    "text": "E disse o homem de Deus: Onde caiu? E mostrando-lhe ele o lugar, cortou um pau, e o lançou ali, e fez flutuar o ferro."
                },
                {
                    "verse": "7",
                    "text": "E disse: Levanta-o. Então ele estendeu a sua mão e o tomou."
                },
                {
                    "verse": "8",
                    "text": "E o rei da Síria fazia guerra a Israel; e consultou com os seus servos, dizendo: Em tal e tal lugar estará o meu acampamento."
                },
                {
                    "verse": "9",
                    "text": "Mas o homem de Deus enviou ao rei de Israel, dizendo: Guarda-te de passares por tal lugar; porque os sírios desceram ali."
                },
                {
                    "verse": "10",
                    "text": "Por isso o rei de Israel enviou àquele lugar, de que o homem de Deus lhe dissera, e de que o tinha avisado, e se guardou ali, não uma nem duas vezes."
                },
                {
                    "verse": "11",
                    "text": "Então se turbou com este incidente o coração do rei da Síria, chamou os seus servos, e lhes disse: Não me fareis saber quem dos nossos é pelo rei de Israel?"
                },
                {
                    "verse": "12",
                    "text": "E disse um dos servos: Não, ó rei meu senhor; mas o profeta Eliseu, que está em Israel, faz saber ao rei de Israel as palavras que tu falas no teu quarto de dormir."
                },
                {
                    "verse": "13",
                    "text": "E ele disse: Vai, e vê onde ele está, para que envie, e mande trazê-lo. E fizeram-lhe saber, dizendo: Eis que está em Dotã."
                },
                {
                    "verse": "14",
                    "text": "Então enviou para lá cavalos, e carros, e um grande exército, os quais chegaram de noite, e cercaram a cidade."
                },
                {
                    "verse": "15",
                    "text": "E o servo do homem de Deus se levantou muito cedo e saiu, e eis que um exército tinha cercado a cidade com cavalos e carros; então o seu servo lhe disse: Ai, meu senhor! Que faremos?"
                },
                {
                    "verse": "16",
                    "text": "E ele disse: Não temas; porque mais são os que estão conosco do que os que estão com eles."
                },
                {
                    "verse": "17",
                    "text": "E orou Eliseu, e disse: Senhor, peço-te que lhe abras os olhos, para que veja. E o Senhor abriu os olhos do moço, e viu; e eis que o monte estava cheio de cavalos e carros de fogo, em redor de Eliseu."
                },
                {
                    "verse": "18",
                    "text": "E, como desceram a ele, Eliseu orou ao Senhor e disse: Fere, peço-te, esta gente de cegueira. E feriu-a de cegueira, conforme a palavra de Eliseu."
                },
                {
                    "verse": "19",
                    "text": "Então Eliseu lhes disse: Não é este o caminho, nem é esta a cidade; segui-me, e guiar-vos-ei ao homem que buscais. E os guiou a Samaria."
                },
                {
                    "verse": "20",
                    "text": "E sucedeu que, chegando eles a Samaria, disse Eliseu: Ó Senhor, abre a estes os olhos para que vejam. O Senhor lhes abriu os olhos, para que vissem, e eis que estavam no meio de Samaria."
                },
                {
                    "verse": "21",
                    "text": "E, quando o rei de Israel os viu, disse a Eliseu: Feri-los-ei, feri-los-ei, meu pai?"
                },
                {
                    "verse": "22",
                    "text": "Mas ele disse: Não os ferirás; feririas tu os que tomasses prisioneiros com a tua espada e com o teu arco? Põe-lhes diante pão e água, para que comam e bebam, e se vão para seu senhor."
                },
                {
                    "verse": "23",
                    "text": "E apresentou-lhes um grande banquete, e comeram e beberam; e os despediu e foram para seu senhor; e não entraram mais tropas de sírios na terra de Israel."
                },
                {
                    "verse": "24",
                    "text": "E sucedeu, depois disto, que Ben-Hadade, rei da Síria, ajuntou todo o seu exército; e subiu e cercou a Samaria."
                },
                {
                    "verse": "25",
                    "text": "E houve grande fome em Samaria, porque eis que a cercaram, até que se vendeu uma cabeça de um jumento por oitenta peças de prata, e a quarta parte de um cabo de esterco de pombas por cinco peças de prata."
                },
                {
                    "verse": "26",
                    "text": "E sucedeu que, passando o rei pelo muro, uma mulher lhe bradou, dizendo: Acode-me, ó rei meu senhor."
                },
                {
                    "verse": "27",
                    "text": "E ele lhe disse: Se o Senhor te não acode, donde te acudirei eu? Da eira ou do lagar?"
                },
                {
                    "verse": "28",
                    "text": "Disse-lhe mais o rei: Que tens? E disse ela: Esta mulher me disse: Dá cá o teu filho, para que hoje o comamos, e amanhã comeremos o meu filho."
                },
                {
                    "verse": "29",
                    "text": "Cozemos, pois, o meu filho, e o comemos; mas dizendo-lhe eu ao outro dia: Dá cá o teu filho, para que o comamos; escondeu o seu filho."
                },
                {
                    "verse": "30",
                    "text": "E sucedeu que, ouvindo o rei as palavras desta mulher, rasgou as suas vestes, e ia passando pelo muro; e o povo viu que o rei trazia cilício por dentro, sobre a sua carne,"
                },
                {
                    "verse": "31",
                    "text": "E disse: Assim me faça Deus, e outro tanto, se a cabeça de Eliseu, filho de Safate, hoje ficar sobre ele."
                },
                {
                    "verse": "32",
                    "text": "Estava então Eliseu assentado em sua casa, e também os anciãos estavam assentados com ele. E enviou o rei um homem adiante de si; mas, antes que o mensageiro viesse a ele, disse ele aos anciãos: Vistes como o filho do homicida mandou tirar-me a cabeça? Olhai pois que, quando vier o mensageiro, fechai-lhe a porta, e empurrai-o para fora com a porta; porventura não vem, após ele, o ruído dos pés de seu senhor?"
                },
                {
                    "verse": "33",
                    "text": "E, estando ele ainda falando com eles, eis que o mensageiro descia a ele; e disse: Eis que este mal vem do Senhor, que mais, pois, esperaria do Senhor?"
                }
            ]
        },
        {
            "chapter": "7",
            "verses": [
                {
                    "verse": "1",
                    "text": "Então disse Eliseu: Ouvi a palavra do SENHOR; assim diz o SENHOR: Amanhã, quase a este tempo, haverá uma medida de farinha por um siclo, e duas medidas de cevada por um siclo, à porta de Samaria."
                },
                {
                    "verse": "2",
                    "text": "Porém um senhor, em cuja mão o rei se encostava, respondeu ao homem de Deus e disse: Eis que ainda que o SENHOR fizesse janelas no céu, poder-se-ia fazer isso? E ele disse: Eis que o verás com os teus olhos, porém disso não comerás."
                },
                {
                    "verse": "3",
                    "text": "E quatro homens leprosos estavam à entrada da porta, os quais disseram uns aos outros: Para que estaremos nós aqui até morrermos?"
                },
                {
                    "verse": "4",
                    "text": "Se dissermos: Entremos na cidade, há fome na cidade, e morreremos aí; e se ficarmos aqui, também morreremos. Vamos nós, pois, agora, e passemos para o arraial dos sírios; se nos deixarem viver, viveremos, e se nos matarem, tão-somente morreremos."
                },
                {
                    "verse": "5",
                    "text": "E levantaram-se ao crepúsculo, para irem ao arraial dos sírios; e, chegando à entrada do arraial dos sírios, eis que não havia ali ninguém."
                },
                {
                    "verse": "6",
                    "text": "Porque o Senhor fizera ouvir no arraial dos sírios ruído de carros e ruído de cavalos, como o ruído de um grande exército; de maneira que disseram uns aos outros: Eis que o rei de Israel alugou contra nós os reis dos heteus e os reis dos egípcios, para virem contra nós."
                },
                {
                    "verse": "7",
                    "text": "Por isso se levantaram, e fugiram no crepúsculo, e deixaram as suas tendas, os seus cavalos, os seus jumentos e o arraial como estava; e fugiram para salvarem a sua vida."
                },
                {
                    "verse": "8",
                    "text": "Chegando, pois, estes leprosos à entrada do arraial, entraram numa tenda, e comeram, beberam e tomaram dali prata, ouro e roupas, e foram e os esconderam; então voltaram, e entraram em outra tenda, e dali também tomaram alguma coisa e a esconderam."
                },
                {
                    "verse": "9",
                    "text": "Então disseram uns para os outros: Não fazemos bem; este dia é dia de boas novas, e nos calamos; se esperarmos até à luz da manhã, algum mal nos sobrevirá; por isso agora vamos, e o anunciaremos à casa do rei."
                },
                {
                    "verse": "10",
                    "text": "Vieram, pois, e bradaram aos porteiros da cidade, e lhes anunciaram, dizendo: Fomos ao arraial dos sírios e eis que lá não havia ninguém, nem voz de homem, porém só cavalos atados, jumentos atados, e as tendas como estavam."
                },
                {
                    "verse": "11",
                    "text": "E chamaram os porteiros, e o anunciaram dentro da casa do rei."
                },
                {
                    "verse": "12",
                    "text": "E o rei se levantou de noite, e disse a seus servos: Agora vos farei saber o que é que os sírios nos fizeram; bem sabem eles que esfaimados estamos, pelo que saíram do arraial, a esconder-se pelo campo, dizendo: Quando saírem da cidade, então os tomaremos vivos, e entraremos na cidade."
                },
                {
                    "verse": "13",
                    "text": "Então um dos seus servos respondeu e disse: Tomem-se, pois, cinco dos cavalos que restam aqui dentro (eis que são como toda a multidão dos israelitas que ficaram aqui; e eis que são como toda a multidão dos israelitas que já pereceram) e enviemo-los, e vejamos."
                },
                {
                    "verse": "14",
                    "text": "Tomaram, pois, dois cavalos de carro; e o rei os enviou com mensageiros após o exército dos sírios, dizendo: Ide, e vede."
                },
                {
                    "verse": "15",
                    "text": "E foram após eles até ao Jordão, e eis que todo o caminho estava cheio de roupas e de aviamentos que os sírios, apressando-se, lançaram fora; e voltaram os mensageiros e o anunciaram ao rei."
                },
                {
                    "verse": "16",
                    "text": "Então saiu o povo, e saqueou o arraial dos sírios; e havia uma medida de farinha por um siclo, e duas medidas de cevada por um siclo, conforme a palavra do Senhor."
                },
                {
                    "verse": "17",
                    "text": "E pusera o rei à porta o senhor em cuja mão se encostava; e o povo o atropelou na porta, e morreu, como falara o homem de Deus, o que falou quando o rei descera a ele."
                },
                {
                    "verse": "18",
                    "text": "Porque assim sucedeu como o homem de Deus falara ao rei dizendo: Amanhã, quase a este tempo, haverá duas medidas de cevada por um siclo, e uma medida de farinha por um siclo, à porta de Samaria."
                },
                {
                    "verse": "19",
                    "text": "E aquele senhor respondeu ao homem de Deus, e disse: Eis que ainda que o SENHOR fizesse janelas no céu poderia isso suceder? E ele disse: Eis que o verás com os teus olhos, porém dali não comerás."
                },
                {
                    "verse": "20",
                    "text": "E assim lhe sucedeu, porque o povo o atropelou à porta, e morreu."
                }
            ]
        },
        {
            "chapter": "8",
            "verses": [
                {
                    "verse": "1",
                    "text": "E falou Eliseu àquela mulher cujo filho ele ressuscitara, dizendo: Levanta-te e vai, tu e a tua família, e peregrina onde puderes peregrinar; porque o SENHOR chamou a fome, a qual também virá à terra por sete anos."
                },
                {
                    "verse": "2",
                    "text": "E levantou-se a mulher, e fez conforme a palavra do homem de Deus; porque foi ela com a sua família, e peregrinou na terra dos filisteus sete anos."
                },
                {
                    "verse": "3",
                    "text": "E sucedeu que, ao fim dos sete anos, a mulher voltou da terra dos filisteus, e saiu a clamar ao rei pela sua casa e pelas suas terras."
                },
                {
                    "verse": "4",
                    "text": "Ora o rei falava a Geazi, servo do homem de Deus, dizendo: Conta-me, peço-te, todas as grandes obras que Eliseu tem feito."
                },
                {
                    "verse": "5",
                    "text": "E sucedeu que, contando ele ao rei como ressuscitara a um morto, eis que a mulher cujo filho ressuscitara clamou ao rei pela sua casa e pelas suas terras. Então disse Geazi: Ó rei meu senhor, esta é a mulher, e este o seu filho a quem Eliseu ressuscitou."
                },
                {
                    "verse": "6",
                    "text": "E o rei perguntou à mulher, e ela lho contou. Então o rei lhe deu um oficial, dizendo: Faze-lhe restituir tudo quanto era seu, e todas as rendas das terras desde o dia em que deixou a terra até agora."
                },
                {
                    "verse": "7",
                    "text": "Depois veio Eliseu a Damasco, estando Ben-Hadade, rei da Síria, doente; e lho anunciaram, dizendo: O homem de Deus é chegado aqui."
                },
                {
                    "verse": "8",
                    "text": "Então o rei disse a Hazael: Toma um presente na tua mão, e vai a encontrar-te com o homem de Deus; e pergunta por ele ao Senhor, dizendo: Hei de sarar desta doença?"
                },
                {
                    "verse": "9",
                    "text": "Foi, pois, Hazael a encontrar-se com ele, e tomou um presente na sua mão, a saber: de tudo o que de bom havia em Damasco, quarenta camelos carregados; e veio, e se pôs diante dele e disse: Teu filho Ben-Hadade, rei da Síria, me enviou a ti, a dizer: Sararei eu desta doença?"
                },
                {
                    "verse": "10",
                    "text": "E Eliseu lhe disse: Vai, e dize-lhe: Certamente viverás. Porém, o Senhor me tem mostrado que certamente morrerá."
                },
                {
                    "verse": "11",
                    "text": "E afirmou a sua vista, e fitou os olhos nele até se envergonhar; e o homem de Deus chorou."
                },
                {
                    "verse": "12",
                    "text": "Então disse Hazael: Por que chora o meu senhor? E ele disse: Porque sei o mal que hás de fazer aos filhos de Israel; porás fogo às suas fortalezas, e os seus jovens matarás à espada, e os seus meninos despedaçarás, e as suas mulheres grávidas fenderás."
                },
                {
                    "verse": "13",
                    "text": "E disse Hazael: Pois, que é teu servo, que não é mais do que um cão, para fazer tão grande coisa? E disse Eliseu: O Senhor me tem mostrado que tu hás de ser rei da Síria."
                },
                {
                    "verse": "14",
                    "text": "Então partiu de Eliseu, e foi a seu senhor, o qual lhe disse: Que te disse Eliseu? E disse ele: Disse-me que certamente viverás."
                },
                {
                    "verse": "15",
                    "text": "E sucedeu que no outro dia tomou um cobertor e o molhou na água, e o estendeu sobre o seu rosto, e morreu; e Hazael reinou em seu lugar."
                },
                {
                    "verse": "16",
                    "text": "E no ano quinto de Jorão, filho de Acabe, rei de Israel, reinando ainda Jeosafá em Judá, começou a reinar Jeorão, filho de Jeosafá, rei de Judá."
                },
                {
                    "verse": "17",
                    "text": "Era ele da idade de trinta e dois anos quando começou a reinar, e oito anos reinou em Jerusalém."
                },
                {
                    "verse": "18",
                    "text": "E andou no caminho dos reis de Israel, como também fizeram os da casa de Acabe, porque tinha por mulher a filha de Acabe, e fez o que era mal aos olhos do Senhor."
                },
                {
                    "verse": "19",
                    "text": "Porém o Senhor não quis destruir a Judá por amor de Davi, seu servo, como lhe tinha falado que lhe daria, para sempre, uma lâmpada, a ele e a seus filhos."
                },
                {
                    "verse": "20",
                    "text": "Nos seus dias se rebelaram os edomitas, contra o mando de Judá, e puseram sobre si um rei."
                },
                {
                    "verse": "21",
                    "text": "Por isso Jeorão passou a Zair, e todos os carros com ele; e ele se levantou de noite, e feriu os edomitas que estavam ao redor dele, e os capitães dos carros; e o povo foi para as suas tendas."
                },
                {
                    "verse": "22",
                    "text": "Todavia os edomitas ficaram rebeldes, contra o mando de Judá, até ao dia de hoje; então, no mesmo tempo, Libna também se rebelou."
                },
                {
                    "verse": "23",
                    "text": "O mais dos atos de Jeorão, e tudo quanto fez, porventura não está escrito no livro das crônicas de Judá?"
                },
                {
                    "verse": "24",
                    "text": "E Jeorão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e Acazias, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "25",
                    "text": "No ano doze de Jorão, filho de Acabe, rei de Israel, começou a reinar Acazias, filho de Jeorão, rei de Judá."
                },
                {
                    "verse": "26",
                    "text": "Era Acazias de vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atalia, filha de Onri, rei de Israel."
                },
                {
                    "verse": "27",
                    "text": "E andou no caminho da casa de Acabe, e fez o que era mal aos olhos do Senhor, como a casa de Acabe, porque era genro da casa de Acabe."
                },
                {
                    "verse": "28",
                    "text": "E foi com Jorão, filho de Acabe, a Ramote de Gileade, à peleja contra Hazael, rei da Síria; e os sírios feriram a Jorão."
                },
                {
                    "verse": "29",
                    "text": "Então voltou o rei Jorão para se curar, em Jizreel, das feridas que os sírios lhe fizeram em Ramá, quando pelejou contra Hazael, rei da Síria; e desceu Acazias, filho de Jeorão, rei de Judá, para ver a Jorão, filho de Acabe, em Jizreel, porquanto estava doente."
                }
            ]
        },
        {
            "chapter": "9",
            "verses": [
                {
                    "verse": "1",
                    "text": "Então o profeta Eliseu chamou um dos filhos dos profetas, e lhe disse: Cinge os teus lombos; e toma este vaso de azeite na tua mão, e vai a Ramote de Gileade;"
                },
                {
                    "verse": "2",
                    "text": "E, chegando lá, vê onde está Jeú, filho de Jeosafá, filho de Ninsi; entra, e faze que ele se levante do meio de seus irmãos, e leva-o à câmara interior."
                },
                {
                    "verse": "3",
                    "text": "E toma o vaso de azeite, e derrama-o sobre a sua cabeça, e dize: Assim diz o Senhor: Ungi-te rei sobre Israel. Então abre a porta, foge, e não te detenhas."
                },
                {
                    "verse": "4",
                    "text": "Foi, pois, o moço, o jovem profeta, a Ramote de Gileade."
                },
                {
                    "verse": "5",
                    "text": "E, entrando ele, eis que os capitães do exército estavam assentados ali; e disse: Capitão, tenho uma palavra que te dizer. E disse Jeú: A qual de todos nós? E disse: A ti, capitão!"
                },
                {
                    "verse": "6",
                    "text": "Então se levantou, entrou na casa, e derramou o azeite sobre a sua cabeça, e disse: Assim diz o Senhor Deus de Israel: Ungi-te rei sobre o povo do Senhor, sobre Israel."
                },
                {
                    "verse": "7",
                    "text": "E ferirás a casa de Acabe, teu senhor, para que eu vingue o sangue de meus servos, os profetas, e o sangue de todos os servos do SENHOR, da mão de Jezabel."
                },
                {
                    "verse": "8",
                    "text": "E toda a casa de Acabe perecerá; destruirei de Acabe todo o homem, tanto o encerrado como o absolvido em Israel."
                },
                {
                    "verse": "9",
                    "text": "Porque à casa de Acabe hei de fazer como à casa de Jeroboão, filho de Nebate, e como à casa de Baasa, filho de Aías."
                },
                {
                    "verse": "10",
                    "text": "E os cães comerão a Jezabel no pedaço de campo de Jizreel; não haverá quem a enterre. Então abriu a porta e fugiu."
                },
                {
                    "verse": "11",
                    "text": "E, saindo Jeú aos servos de seu senhor, disseram-lhe: Vai tudo bem? Por que veio a ti este louco? E ele lhes disse: Bem conheceis o homem e o seu falar."
                },
                {
                    "verse": "12",
                    "text": "Mas eles disseram: É mentira; agora faze-nos saber. E disse: Assim e assim me falou, a saber: Assim diz o Senhor: Ungi-te rei sobre Israel."
                },
                {
                    "verse": "13",
                    "text": "Então se apressaram, tomando cada um a sua roupa puseram debaixo dele, no mais alto degrau; e tocaram a buzina e disseram: Jeú reina!"
                },
                {
                    "verse": "14",
                    "text": "Assim Jeú, filho de Jeosafá, filho de Ninsi, conspirou contra Jorão. Tinha, porém, Jorão cercado a Ramote de Gileade, ele e todo o Israel, por causa de Hazael, rei da Síria."
                },
                {
                    "verse": "15",
                    "text": "Porém o rei Jorão voltou para se curar em Jizreel das feridas que os sírios lhe fizeram, quando pelejou contra Hazael, rei da Síria. E disse Jeú: Se é da vossa vontade, ninguém saia da cidade, nem escape, para ir denunciar isto em Jizreel."
                },
                {
                    "verse": "16",
                    "text": "Então Jeú subiu a um carro, e foi a Jizreel, porque Jorão estava deitado ali; e também Acazias, rei de Judá, descera para ver a Jorão."
                },
                {
                    "verse": "17",
                    "text": "E o atalaia estava na torre de Jizreel, e viu a tropa de Jeú, que vinha, e disse: Vejo uma tropa. Então disse Jorão: Toma um cavaleiro, e envia-lho ao encontro; e diga: Há paz?"
                },
                {
                    "verse": "18",
                    "text": "E o cavaleiro lhe foi ao encontro, e disse: Assim diz o rei: Há paz? E disse Jeú: Que tens tu que fazer com a paz? Passa-te para trás de mim. E o atalaia o fez saber, dizendo: Chegou a eles o mensageiro, porém não volta."
                },
                {
                    "verse": "19",
                    "text": "Então enviou outro cavaleiro; e, chegando este a eles, disse: Assim diz o rei: Há paz? E disse Jeú: Que tens tu que fazer com a paz? Passa-te para trás de mim."
                },
                {
                    "verse": "20",
                    "text": "E o atalaia o fez saber, dizendo: Também este chegou a eles, porém não volta; e o andar parece como o andar de Jeú, filho de Ninsi, porque anda furiosamente."
                },
                {
                    "verse": "21",
                    "text": "Então disse Jorão: Aparelha o carro. E aparelharam o seu carro. E saiu Jorão, rei de Israel, e Acazias, rei de Judá, cada um em seu carro, e saíram ao encontro de Jeú, e o acharam no pedaço de campo de Nabote, o jizreelita."
                },
                {
                    "verse": "22",
                    "text": "E sucedeu que, vendo Jorão a Jeú, disse: Há paz, Jeú? E disse ele: Que paz, enquanto as prostituições da tua mãe Jezabel e as suas feitiçarias são tantas?"
                },
                {
                    "verse": "23",
                    "text": "Então Jorão voltou as mãos e fugiu; e disse a Acazias: Traição há, Acazias."
                },
                {
                    "verse": "24",
                    "text": "Mas Jeú entesou o seu arco com toda a força, e feriu a Jorão entre os braços, e a flecha lhe saiu pelo coração; e ele caiu no seu carro."
                },
                {
                    "verse": "25",
                    "text": "Então Jeú disse a Bidcar, seu capitão: Toma-o, lança-o no pedaço do campo de Nabote, o jizreelita; porque, lembra-te de que, indo eu e tu juntos a cavalo após seu pai, Acabe, o Senhor pôs sobre ele esta sentença, dizendo:"
                },
                {
                    "verse": "26",
                    "text": "Por certo vi ontem, à tarde, o sangue de Nabote e o sangue de seus filhos, diz o Senhor; e neste mesmo campo te retribuirei, diz o Senhor. Agora, pois, toma-o e lança-o neste campo, conforme a palavra do Senhor."
                },
                {
                    "verse": "27",
                    "text": "O que vendo Acazias, rei de Judá, fugiu pelo caminho da casa do jardim; porém Jeú o perseguiu dizendo: Feri também a este; e o feriram no carro à subida de Gur, que está junto a Ibleão. E fugiu a Megido, e morreu ali."
                },
                {
                    "verse": "28",
                    "text": "E seus servos o levaram num carro a Jerusalém, e o sepultaram na sua sepultura junto a seus pais, na cidade de Davi"
                },
                {
                    "verse": "29",
                    "text": "(E no ano undécimo de Jorão, filho de Acabe, começou Acazias a reinar sobre Judá)."
                },
                {
                    "verse": "30",
                    "text": "Depois Jeú veio a Jizreel, o que ouvindo Jezabel, pintou-se em volta dos olhos, enfeitou a sua cabeça, e olhou pela janela."
                },
                {
                    "verse": "31",
                    "text": "E, entrando Jeú pelas portas, disse ela: Teve paz Zinri, que matou a seu senhor?"
                },
                {
                    "verse": "32",
                    "text": "E levantou ele o rosto para a janela e disse: Quem é comigo? quem? E dois ou três eunucos olharam para ele."
                },
                {
                    "verse": "33",
                    "text": "Então disse ele: Lançai-a daí abaixo. E lançaram-na abaixo; e foram salpicados com o seu sangue a parede e os cavalos, e Jeú a atropelou."
                },
                {
                    "verse": "34",
                    "text": "Entrando ele e havendo comido e bebido, disse: Olhai por aquela maldita, e sepultai-a, porque é filha de rei."
                },
                {
                    "verse": "35",
                    "text": "E foram para a sepultar; porém não acharam dela senão somente a caveira, os pés e as palmas das mãos."
                },
                {
                    "verse": "36",
                    "text": "Então voltaram, e lho fizeram saber; e ele disse: Esta é a palavra do Senhor, a qual falou pelo ministério de Elias, o tisbita, seu servo, dizendo: No pedaço do campo de Jizreel os cães comerão a carne de Jezabel."
                },
                {
                    "verse": "37",
                    "text": "E o cadáver de Jezabel será como esterco sobre o campo, na herdade de Jizreel; de modo que não se possa dizer: Esta é Jezabel."
                }
            ]
        },
        {
            "chapter": "10",
            "verses": [
                {
                    "verse": "1",
                    "text": "E Acabe tinha setenta filhos em Samaria. Jeú escreveu cartas, e as enviou a Samaria, aos chefes de Jizreel, aos anciãos e aos aios dos filhos de Acabe, dizendo:"
                },
                {
                    "verse": "2",
                    "text": "Logo, em chegando a vós esta carta, pois estão convosco os filhos de vosso senhor, como também os carros, os cavalos, a cidade fortalecida e as armas,"
                },
                {
                    "verse": "3",
                    "text": "Olhai pelo melhor e mais reto dos filhos de vosso senhor, o qual ponde sobre o trono de seu pai, e pelejai pela casa de vosso senhor."
                },
                {
                    "verse": "4",
                    "text": "Porém eles temeram muitíssimo, e disseram: Eis que dois reis não puderam resistir a ele; como, pois, poderemos nós resistir-lhe?"
                },
                {
                    "verse": "5",
                    "text": "Então o que tinha cargo da casa, e o que tinha cargo da cidade, os anciãos e os aios mandaram dizer a Jeú: Teus servos somos, e tudo quanto nos disseres faremos; a ninguém constituiremos rei; faze o que parecer bom aos teus olhos."
                },
                {
                    "verse": "6",
                    "text": "Então segunda vez lhes escreveu outra carta, dizendo: Se fordes meus, e ouvirdes a minha voz, tomai as cabeças dos homens, filhos de vosso senhor, e vinde a mim amanhã, a este tempo, a Jizreel (os filhos do rei, setenta homens, estavam com os grandes da cidade, que os mantinham)."
                },
                {
                    "verse": "7",
                    "text": "Sucedeu que, chegada a eles a carta, tomaram os filhos do rei, e os mataram, setenta homens e puseram as suas cabeças nuns cestos, e lhas mandaram a Jizreel."
                },
                {
                    "verse": "8",
                    "text": "E um mensageiro veio, e lhe anunciou dizendo: Trouxeram as cabeças dos filhos do rei. E ele disse: Ponde-as em dois montões à entrada da porta, até amanhã."
                },
                {
                    "verse": "9",
                    "text": "E sucedeu que, pela manhã, saindo ele, parou, e disse a todo o povo: Vós sois justos; eis que eu conspirei contra o meu senhor, e o matei; mas quem feriu a todos estes?"
                },
                {
                    "verse": "10",
                    "text": "Sabei, pois, agora que, da palavra do Senhor que o Senhor falou contra a casa de Acabe, nada cairá em terra, porque o Senhor tem feito o que falou pelo ministério de seu servo Elias."
                },
                {
                    "verse": "11",
                    "text": "Também Jeú feriu a todos os restantes da casa de Acabe em Jizreel, como também a todos os seus grandes, os seus conhecidos e seus sacerdotes, até não deixar nenhum restante."
                },
                {
                    "verse": "12",
                    "text": "Então se levantou e partiu, e foi a Samaria. E, estando no caminho, em Bete-Equede dos pastores,"
                },
                {
                    "verse": "13",
                    "text": "Jeú achou os irmãos de Acazias, rei de Judá, e disse: Quem sois vós? E eles disseram: Os irmãos de Acazias somos; e descemos a saudar os filhos do rei e os filhos da rainha."
                },
                {
                    "verse": "14",
                    "text": "Então disse ele: Apanhai-os vivos. E eles os apanharam vivos, e os mataram junto ao poço de Bete-Equede, quarenta e dois homens; e a nenhum deles deixou ficar."
                },
                {
                    "verse": "15",
                    "text": "E, partindo dali, encontrou a Jonadabe, filho de Recabe, que lhe vinha ao encontro, o qual saudou e lhe disse: Reto é o teu coração para comigo, como o meu o é para contigo? E disse Jonadabe: É. Então, se é, dá-me a mão. E deu-lhe a mão, e Jeú fê-lo subir consigo ao carro."
                },
                {
                    "verse": "16",
                    "text": "E disse: Vai comigo, e verás o meu zelo para com o Senhor. E o puseram no seu carro."
                },
                {
                    "verse": "17",
                    "text": "E, chegando a Samaria, feriu a todos os que ficaram de Acabe em Samaria, até que os destruiu, conforme a palavra que o Senhor dissera a Elias."
                },
                {
                    "verse": "18",
                    "text": "E ajuntou Jeú a todo o povo, e disse-lhe: Pouco serviu Acabe a Baal; Jeú, porém, muito o servirá."
                },
                {
                    "verse": "19",
                    "text": "Por isso chamai-me agora todos os profetas de Baal, todos os seus servos e todos os seus sacerdotes; não falte nenhum, porque tenho um grande sacrifício a Baal; todo aquele que faltar não viverá. Porém Jeú fazia isto com astúcia, para destruir os servos de Baal."
                },
                {
                    "verse": "20",
                    "text": "Disse mais Jeú: Consagrai a Baal uma assembléia solene. E a apregoaram."
                },
                {
                    "verse": "21",
                    "text": "Também Jeú enviou por todo o Israel; e vieram todos os servos de Baal, e nenhum homem deles ficou que não viesse; e entraram na casa de Baal, e encheu-se a casa de Baal, de um lado ao outro."
                },
                {
                    "verse": "22",
                    "text": "Então disse ao que tinha cargo das vestimentas: Tira as vestimentas para todos os servos de Baal. E ele lhes tirou para fora as vestimentas."
                },
                {
                    "verse": "23",
                    "text": "E entrou Jeú com Jonadabe, filho de Recabe, na casa de Baal, e disse aos servos de Baal: Examinai, e vede bem, que porventura nenhum dos servos do Senhor aqui haja convosco, senão somente os servos de Baal."
                },
                {
                    "verse": "24",
                    "text": "E, entrando eles a fazerem sacrifícios e holocaustos, Jeú preparou da parte de fora oitenta homens, e disse-lhes: Se escapar algum dos homens que eu entregar em vossas mãos, a vossa vida será pela vida dele."
                },
                {
                    "verse": "25",
                    "text": "E sucedeu que, acabando de fazer o holocausto, disse Jeú aos da sua guarda e aos capitães: Entrai, feri-os, não escape nenhum. E os feriram ao fio da espada; e os da guarda e os capitães os lançaram fora, e entraram no mais interior da casa de Baal."
                },
                {
                    "verse": "26",
                    "text": "E tiraram as estátuas da casa de Baal, e as queimaram."
                },
                {
                    "verse": "27",
                    "text": "Também quebraram a estátua de Baal; e derrubaram a casa de Baal, e fizeram dela latrinas, até ao dia de hoje."
                },
                {
                    "verse": "28",
                    "text": "E assim Jeú destruiu a Baal de Israel."
                },
                {
                    "verse": "29",
                    "text": "Porém não se apartou Jeú de seguir os pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel, a saber: dos bezerros de ouro, que estavam em Betel e em Dã."
                },
                {
                    "verse": "30",
                    "text": "Por isso disse o Senhor a Jeú: Porquanto bem agiste em fazer o que é reto aos meus olhos e, conforme tudo quanto eu tinha no meu coração, fizeste à casa de Acabe, teus filhos, até à quarta geração, se assentarão no trono de Israel."
                },
                {
                    "verse": "31",
                    "text": "Mas Jeú não teve cuidado de andar com todo o seu coração na lei do Senhor Deus de Israel, nem se apartou dos pecados de Jeroboão, com que fez pecar a Israel."
                },
                {
                    "verse": "32",
                    "text": "Naqueles dias começou o Senhor a diminuir os termos de Israel; porque Hazael os feriu em todas as fronteiras de Israel."
                },
                {
                    "verse": "33",
                    "text": "Desde o Jordão até ao nascente do sol, a toda a terra de Gileade; os gaditas, os rubenitas e os manassitas, desde Aroer, que está junto ao ribeiro de Arnom, a saber, Gileade e Basã."
                },
                {
                    "verse": "34",
                    "text": "Ora o mais dos atos de Jeú, tudo quanto fez e todo o seu poder, porventura não está escrito no livro das crônicas de Israel?"
                },
                {
                    "verse": "35",
                    "text": "E Jeú dormiu com seus pais, e o sepultaram em Samaria; e Jeoacaz, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "36",
                    "text": "E os dias que Jeú reinou sobre Israel, em Samaria, foram vinte e oito anos."
                }
            ]
        },
        {
            "chapter": "11",
            "verses": [
                {
                    "verse": "1",
                    "text": "Vendo, pois, Atalia, mãe de Acazias, que seu filho era morto, levantou-se, e destruiu toda a descendência real."
                },
                {
                    "verse": "2",
                    "text": "Mas Jeoseba, filha do rei Jorão, irmã de Acazias, tomou a Joás, filho de Acazias, furtando-o dentre os filhos do rei, aos quais matavam, e o pôs, a ele e à sua ama na recâmara, e o escondeu de Atalia, e assim não o mataram."
                },
                {
                    "verse": "3",
                    "text": "E esteve com ela escondido na casa do Senhor seis anos; e Atalia reinava sobre o país."
                },
                {
                    "verse": "4",
                    "text": "E no sétimo ano enviou Joiada, e tomou os centuriões, com os capitães, e com os da guarda, e os colocou consigo na casa do Senhor; e fez com eles uma aliança e ajuramentou-os na casa do Senhor; e mostrou-lhes o filho do rei."
                },
                {
                    "verse": "5",
                    "text": "E deu-lhes ordem, dizendo: Isto é o que haveis de fazer: Uma terça parte de vós, que entrais no sábado, fará a guarda da casa do rei."
                },
                {
                    "verse": "6",
                    "text": "E outra terça parte estará à porta de Sur; e a outra terça parte à porta detrás dos da guarda; assim fareis a guarda desta casa, afastando a todos."
                },
                {
                    "verse": "7",
                    "text": "E as duas partes de vós, a saber, todos os que saem no sábado, farão a guarda da casa do Senhor junto ao rei."
                },
                {
                    "verse": "8",
                    "text": "E rodeareis o rei, cada um com as suas armas na mão, e aquele que entrar entre as fileiras o matarão; e vós estareis com o rei quando sair e quando entrar."
                },
                {
                    "verse": "9",
                    "text": "Fizeram, pois, os centuriões conforme tudo quanto ordenara o sacerdote Joiada, tomando cada um os seus homens, tanto os que entravam no sábado como os que saíam no sábado; e foram ao sacerdote Joiada."
                },
                {
                    "verse": "10",
                    "text": "E o sacerdote deu aos centuriões as lanças e os escudos que haviam sido do rei Davi, que estavam na casa do Senhor."
                },
                {
                    "verse": "11",
                    "text": "E os da guarda se puseram, cada um com as armas na mão, desde o lado direito da casa até ao lado esquerdo da casa, do lado do altar, e do lado da casa, em redor do rei."
                },
                {
                    "verse": "12",
                    "text": "Então Joiada fez sair o filho do rei, e lhe pôs a coroa, e lhe deu o testemunho; e o fizeram rei, e o ungiram, e bateram as palmas, e disseram: Viva o rei!"
                },
                {
                    "verse": "13",
                    "text": "E Atalia, ouvindo a voz dos da guarda e do povo, foi ter com o povo, na casa do Senhor."
                },
                {
                    "verse": "14",
                    "text": "E olhou, e eis que o rei estava junto à coluna, conforme o costume, e os príncipes e os trombeteiros junto ao rei, e todo o povo da terra estava alegre e tocava as trombetas; então Atalia rasgou as suas vestes, e clamou: Traição! Traição!"
                },
                {
                    "verse": "15",
                    "text": "Porém o sacerdote Joiada deu ordem aos centuriões que comandavam as tropas, dizendo-lhes: Tirai-a para fora das fileiras, e a quem a seguir matai-o à espada. Porque o sacerdote disse: Não a matem na casa do Senhor."
                },
                {
                    "verse": "16",
                    "text": "E lançaram mão dela; e ela foi, pelo caminho da entrada dos cavalos, à casa do rei, e ali a mataram."
                },
                {
                    "verse": "17",
                    "text": "E Joiada fez uma aliança entre o Senhor e o rei e o povo, para que fosse o povo do Senhor; como também entre o rei e o povo."
                },
                {
                    "verse": "18",
                    "text": "Então todo o povo da terra entrou na casa de Baal, e a derrubaram, como também os seus altares, e as suas imagens, totalmente quebraram, e a Matã, sacerdote de Baal, mataram diante dos altares; então o sacerdote pôs oficiais sobre a casa do Senhor."
                },
                {
                    "verse": "19",
                    "text": "E tomou os centuriões, e os capitães, e os da guarda, e todo o povo da terra; e conduziram da casa do Senhor, o rei, e foram, pelo caminho da porta dos da guarda, à casa do rei, e ele se assentou no trono dos reis."
                },
                {
                    "verse": "20",
                    "text": "E todo o povo da terra se alegrou, e a cidade repousou, depois que mataram a Atalia, à espada, junto à casa do rei,"
                },
                {
                    "verse": "21",
                    "text": "Era Joás da idade de sete anos quando o fizeram rei."
                }
            ]
        },
        {
            "chapter": "12",
            "verses": [
                {
                    "verse": "1",
                    "text": "No ano sétimo de Jeú começou a reinar Joás, e quarenta anos reinou em Jerusalém; e era o nome de sua mãe Zíbia, de Berseba."
                },
                {
                    "verse": "2",
                    "text": "E fez Joás o que era reto aos olhos do Senhor todos os dias em que o sacerdote Joiada o dirigia."
                },
                {
                    "verse": "3",
                    "text": "Tão-somente os altos não foram tirados; porque ainda o povo sacrificava e queimava incenso nos altos."
                },
                {
                    "verse": "4",
                    "text": "E disse Joás aos sacerdotes: Todo o dinheiro das coisas santas que se trouxer à casa do Senhor, a saber, o dinheiro daquele que passa o arrolamento, o dinheiro de cada uma das pessoas, segundo a sua avaliação, e todo o dinheiro que trouxer cada um voluntariamente para a casa do Senhor,"
                },
                {
                    "verse": "5",
                    "text": "Os sacerdotes o recebam, cada um dos seus conhecidos; e eles mesmos reparem as fendas da casa, toda a fenda que se achar nela."
                },
                {
                    "verse": "6",
                    "text": "Sucedeu, porém, que, no ano vinte e três do rei Joás, os sacerdotes ainda não tinham reparado as fendas da casa."
                },
                {
                    "verse": "7",
                    "text": "Então o rei Joás chamou o sacerdote Joiada e os mais sacerdotes, e lhes disse: Por que não reparais as fendas da casa? Agora, pois, não tomeis mais dinheiro de vossos conhecidos, mas entregai-o para o reparo das fendas da casa."
                },
                {
                    "verse": "8",
                    "text": "E consentiram os sacerdotes em não tomarem mais dinheiro do povo, e em não repararem as fendas da casa."
                },
                {
                    "verse": "9",
                    "text": "Porém o sacerdote Joiada tomou um cofre e fez um buraco na tampa; e a pôs ao pé do altar, à mão direita dos que entravam na casa do Senhor; e os sacerdotes que guardavam a entrada da porta punham ali todo o dinheiro que se trazia à casa do Senhor."
                },
                {
                    "verse": "10",
                    "text": "Sucedeu que, vendo eles que já havia muito dinheiro no cofre, o escrivão do rei subia com o sumo sacerdote, e contavam e ensacavam o dinheiro que se achava na casa do Senhor."
                },
                {
                    "verse": "11",
                    "text": "E o dinheiro, depois de pesado, davam nas mãos dos que faziam a obra, que tinham a seu cargo a casa do Senhor e eles o distribuíam aos carpinteiros e aos edificadores que reparavam a casa do Senhor."
                },
                {
                    "verse": "12",
                    "text": "Como também aos pedreiros e aos cabouqueiros; e para se comprar madeira e pedras de cantaria para repararem as fendas da casa do Senhor, e para tudo quanto era necessário para reparar a casa."
                },
                {
                    "verse": "13",
                    "text": "Todavia, do dinheiro que se trazia à casa do Senhor não se faziam nem taças de prata, nem garfos, nem bacias, nem trombetas, nem vaso algum de ouro ou vaso de prata para a casa do Senhor."
                },
                {
                    "verse": "14",
                    "text": "Porque o davam aos que faziam a obra, e reparavam com ele a casa do Senhor."
                },
                {
                    "verse": "15",
                    "text": "Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque procediam com fidelidade."
                },
                {
                    "verse": "16",
                    "text": "Mas o dinheiro do sacrifício por delitos, e o dinheiro por sacrifício de pecados, não se trazia à casa do Senhor; porque era para os sacerdotes."
                },
                {
                    "verse": "17",
                    "text": "Então subiu Hazael, rei da Síria, e pelejou contra Gate, e a tomou; depois Hazael resolveu marchar contra Jerusalém."
                },
                {
                    "verse": "18",
                    "text": "Porém Joás, rei de Judá, tomou todas as coisas santas que Jeosafá, Jorão e Acazias, seus pais, reis de Judá, consagraram, como também todo o ouro que se achou nos tesouros da casa do Senhor e na casa do rei e o mandou a Hazael, rei da Síria; e então se desviou de Jerusalém."
                },
                {
                    "verse": "19",
                    "text": "Ora, o mais dos atos de Joás, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "20",
                    "text": "E levantaram-se os servos de Joás, e conspiraram contra ele ferindo-o na casa de Milo, no caminho que desce para Sila."
                },
                {
                    "verse": "21",
                    "text": "Porque Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o feriram, e morreu, e o sepultaram com seus pais na cidade de Davi. E Amazias, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "13",
            "verses": [
                {
                    "verse": "1",
                    "text": "No ano vinte e três de Joás, filho de Acazias, rei de Judá, começou a reinar Jeoacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos."
                },
                {
                    "verse": "2",
                    "text": "E fez o que era mau aos olhos do Senhor; porque seguiu os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles."
                },
                {
                    "verse": "3",
                    "text": "Por isso a ira do Senhor se acendeu contra Israel; e entregou-os na mão de Hazael, rei da Síria, e na mão de Ben-Hadade, filho de Hazael, todos aqueles dias."
                },
                {
                    "verse": "4",
                    "text": "Porém Jeoacaz suplicou diante da face do Senhor; e o Senhor ouviu; porque viu a opressão de Israel, pois o rei da Síria os oprimia."
                },
                {
                    "verse": "5",
                    "text": "E o Senhor deu um salvador a Israel, e saíram de sob as mãos dos sírios; e os filhos de Israel habitaram nas suas tendas, como no passado"
                },
                {
                    "verse": "6",
                    "text": "(Contudo não se apartaram dos pecados da casa de Jeroboão, com que fez Israel pecar; porém ele andou neles e também o bosque ficou em pé em Samaria)."
                },
                {
                    "verse": "7",
                    "text": "Porque não deixou a Jeoacaz, do povo, senão só cinqüenta cavaleiros, dez carros e dez mil homens de pé, porquanto o rei da Síria os tinha destruído e os tinha feito como o pó, trilhando-os."
                },
                {
                    "verse": "8",
                    "text": "Ora, o mais dos atos de Jeoacaz, e tudo quanto fez, e o seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"
                },
                {
                    "verse": "9",
                    "text": "E Jeoacaz dormiu com seus pais, e o sepultaram em Samaria; e Jeoás, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "10",
                    "text": "No ano trinta e sete de Joás, rei de Judá, começou a reinar Jeoás, filho de Jeoacaz, sobre Israel, em Samaria, e reinou dezesseis anos."
                },
                {
                    "verse": "11",
                    "text": "E fez o que era mau aos olhos do Senhor; não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez Israel pecar, porém andou neles."
                },
                {
                    "verse": "12",
                    "text": "Ora, o mais dos atos de Jeoás, e tudo quanto fez, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"
                },
                {
                    "verse": "13",
                    "text": "E Jeoás dormiu com seus pais, e Jeroboão se assentou no seu trono; e Jeoás foi sepultado em Samaria, junto aos reis de Israel."
                },
                {
                    "verse": "14",
                    "text": "E Eliseu estava doente da enfermidade de que morreu, e Jeoás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai, o carro de Israel, e seus cavaleiros!"
                },
                {
                    "verse": "15",
                    "text": "E Eliseu lhe disse: Toma um arco e flechas. E tomou um arco e flechas."
                },
                {
                    "verse": "16",
                    "text": "Então disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs sobre ele a sua mão; e Eliseu pôs as suas mãos sobre as do rei."
                },
                {
                    "verse": "17",
                    "text": "E disse: Abre a janela para o oriente. E abriu-a. Então disse Eliseu: Atira. E atirou; e disse: A flecha do livramento do Senhor é a flecha do livramento contra os sírios; porque ferirás os sírios; em Afeque, até os consumir."
                },
                {
                    "verse": "18",
                    "text": "Disse mais: Toma as flechas. E tomou-as. Então disse ao rei de Israel: Fere a terra. E feriu-a três vezes, e cessou."
                },
                {
                    "verse": "19",
                    "text": "Então o homem de Deus se indignou muito contra ele, e disse: Cinco ou seis vezes a deverias ter ferido; então feririas os sírios até os consumir; porém agora só três vezes ferirás os sírios."
                },
                {
                    "verse": "20",
                    "text": "Depois morreu Eliseu, e o sepultaram. Ora, as tropas dos moabitas invadiram a terra à entrada do ano."
                },
                {
                    "verse": "21",
                    "text": "E sucedeu que, enterrando eles um homem, eis que viram uma tropa, e lançaram o homem na sepultura de Eliseu; e, caindo nela o homem, e tocando os ossos de Eliseu, reviveu, e se levantou sobre os seus pés."
                },
                {
                    "verse": "22",
                    "text": "E Hazael, rei da Síria, oprimiu a Israel todos os dias de Jeoacaz."
                },
                {
                    "verse": "23",
                    "text": "Porém o Senhor teve misericórdia deles, e se compadeceu deles, e tornou-se para eles por amor da sua aliança com Abraão, Isaque e Jacó, e não os quis destruir, e não os lançou ainda da sua presença."
                },
                {
                    "verse": "24",
                    "text": "E morreu Hazael, rei da Síria e Ben-Hadade, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "25",
                    "text": "E Jeoás, filho de Jeoacaz, tornou a tomar as cidades das mãos de Ben-Hadade, que ele tinha tomado das mãos de Jeoacaz, seu pai, na guerra; três vezes Jeoás o feriu, e recuperou as cidades de Israel."
                }
            ]
        },
        {
            "chapter": "14",
            "verses": [
                {
                    "verse": "1",
                    "text": "No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá."
                },
                {
                    "verse": "2",
                    "text": "Tinha vinte e cinco anos quando começou a reinar, e vinte e nove anos reinou em Jerusalém. E era o nome de sua mãe Joadã, de Jerusalém."
                },
                {
                    "verse": "3",
                    "text": "E fez o que era reto aos olhos do Senhor, ainda que não como seu pai Davi; fez, porém, conforme tudo o que fizera Joás seu pai."
                },
                {
                    "verse": "4",
                    "text": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos."
                },
                {
                    "verse": "5",
                    "text": "Sucedeu que, sendo já o reino confirmado na sua mão, matou os servos que tinham matado o rei, seu pai."
                },
                {
                    "verse": "6",
                    "text": "Porém os filhos dos assassinos não matou, como está escrito no livro da lei de Moisés, no qual o Senhor deu ordem, dizendo: Não matarão os pais por causa dos filhos, e os filhos não matarão por causa dos pais; mas cada um será morto pelo seu pecado."
                },
                {
                    "verse": "7",
                    "text": "Este feriu a dez mil edomitas no vale do Sal, e tomou a Sela na guerra; e chamou-a Jocteel, até ao dia de hoje."
                },
                {
                    "verse": "8",
                    "text": "Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, dizendo: Vem, vejamo-nos face a face."
                },
                {
                    "verse": "9",
                    "text": "Porém Jeoás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá tua filha por mulher a meu filho; mas os animais do campo, que estavam no Líbano, passaram e pisaram o cardo."
                },
                {
                    "verse": "10",
                    "text": "Na verdade feriste os moabitas, e o teu coração se ensoberbeceu; gloria-te disso, e fica em tua casa; e por que te entremeterias no mal, para caíres tu, e Judá contigo?"
                },
                {
                    "verse": "11",
                    "text": "Mas Amazias não o ouviu. E subiu Jeoás, rei de Israel, e Amazias, rei de Judá, e viram-se face a face, em Bete-Semes, que está em Judá."
                },
                {
                    "verse": "12",
                    "text": "E Judá foi ferido diante de Israel, e fugiu cada um para a sua tenda."
                },
                {
                    "verse": "13",
                    "text": "E Jeoás, rei de Israel, tomou a Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes; e veio a Jerusalém, e rompeu o muro de Jerusalém, desde a porta de Efraim até a porta da esquina, quatrocentos côvados."
                },
                {
                    "verse": "14",
                    "text": "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa do Senhor e nos tesouros da casa do rei, como também os reféns e voltou para Samaria."
                },
                {
                    "verse": "15",
                    "text": "Ora, o mais dos atos de Jeoás, o que fez e o seu poder, e como pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"
                },
                {
                    "verse": "16",
                    "text": "E dormiu Jeoás com seus pais, e foi sepultado em Samaria, junto aos reis de Israel; e Jeroboão, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "17",
                    "text": "E viveu Amazias, filho de Joás, rei de Judá, depois da morte de Jeoás, filho de Jeoacaz, rei de Israel, quinze anos."
                },
                {
                    "verse": "18",
                    "text": "Ora, o mais dos atos de Amazias, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "19",
                    "text": "E conspiraram contra ele em Jerusalém, e fugiu para Laquis; porém enviaram após ele até Laquis, e o mataram ali."
                },
                {
                    "verse": "20",
                    "text": "E o trouxeram em cima de cavalos; e o sepultaram em Jerusalém, junto a seus pais, na cidade de Davi."
                },
                {
                    "verse": "21",
                    "text": "E todo o povo de Judá tomou a Azarias, que já era de dezesseis anos, e o fizeram rei em lugar de Amazias, seu pai."
                },
                {
                    "verse": "22",
                    "text": "Este edificou a Elate, e a restituiu a Judá, depois que o rei dormiu com seus pais."
                },
                {
                    "verse": "23",
                    "text": "No décimo quinto ano de Amazias, filho de Joás, rei de Judá, começou a reinar em Samaria, Jeroboão, filho de Jeoás, rei de Israel, e reinou quarenta e um anos."
                },
                {
                    "verse": "24",
                    "text": "E fez o que era mau aos olhos do Senhor; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
                },
                {
                    "verse": "25",
                    "text": "Também este restituiu os termos de Israel, desde a entrada de Hamate, até ao mar da planície; conforme a palavra do Senhor Deus de Israel, a qual falara pelo ministério de seu servo Jonas, filho do profeta Amitai, o qual era de Gate-Hefer."
                },
                {
                    "verse": "26",
                    "text": "Porque viu o Senhor que a miséria de Israel era muito amarga, e que nem havia escravo, nem absolvido, nem quem ajudasse a Israel."
                },
                {
                    "verse": "27",
                    "text": "E ainda não falara o Senhor em apagar o nome de Israel de debaixo do céu; porém os livrou por meio de Jeroboão, filho de Jeoás."
                },
                {
                    "verse": "28",
                    "text": "Ora, o mais dos atos de Jeroboão, tudo quanto fez, e seu poder, como pelejou, e como restituiu a Damasco e a Hamate, pertencentes a Judá, sendo rei em Israel, porventura não está escrito no livro das crônicas de Israel?"
                },
                {
                    "verse": "29",
                    "text": "E Jeroboão dormiu com seus pais, com os reis de Israel; e Zacarias, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "15",
            "verses": [
                {
                    "verse": "1",
                    "text": "No ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá."
                },
                {
                    "verse": "2",
                    "text": "Tinha dezesseis anos quando começou a reinar, e cinqüenta e dois anos reinou em Jerusalém; e era o nome de sua mãe Jecolias, de Jerusalém."
                },
                {
                    "verse": "3",
                    "text": "E fez o que era reto aos olhos do Senhor, conforme tudo o que fizera Amazias, seu pai."
                },
                {
                    "verse": "4",
                    "text": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos."
                },
                {
                    "verse": "5",
                    "text": "E o Senhor feriu o rei, e ficou leproso até ao dia da sua morte; e habitou numa casa separada; porém Jotão, filho do rei, tinha o cargo da casa, julgando o povo da terra."
                },
                {
                    "verse": "6",
                    "text": "Ora, o mais dos atos de Azarias, e tudo o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "7",
                    "text": "E Azarias dormiu com seus pais e o sepultaram junto a seus pais, na cidade de Davi; e Jotão, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "8",
                    "text": "No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses."
                },
                {
                    "verse": "9",
                    "text": "E fez o que era mau aos olhos do Senhor, como tinham feito seus pais; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
                },
                {
                    "verse": "10",
                    "text": "E Salum, filho de Jabes, conspirou contra ele e feriu-o diante do povo, e matou-o; e reinou em seu lugar."
                },
                {
                    "verse": "11",
                    "text": "Ora, o mais dos atos de Zacarias, eis que está escrito no livro das crônicas dos reis de Israel."
                },
                {
                    "verse": "12",
                    "text": "Esta foi a palavra do Senhor, que falou a Jeú: Teus filhos, até à quarta geração, se assentarão sobre o trono de Israel. E assim foi."
                },
                {
                    "verse": "13",
                    "text": "Salum, filho de Jabes, começou a reinar no ano trinta e nove de Uzias, rei de Judá, e reinou um mês inteiro em Samaria."
                },
                {
                    "verse": "14",
                    "text": "Porque Menaém, filho de Gadi, subiu de Tirza, e veio a Samaria; e feriu a Salum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar."
                },
                {
                    "verse": "15",
                    "text": "Ora, o mais dos atos de Salum, e a conspiração que fez, eis que está escrito no livro das crônicas dos reis de Israel."
                },
                {
                    "verse": "16",
                    "text": "Então Menaém feriu a Tifsa, e a todos os que nela havia, como também a seus termos desde Tirza, porque não lha tinham aberto; e os feriu, pois, e a todas as mulheres grávidas fendeu pelo meio."
                },
                {
                    "verse": "17",
                    "text": "Desde o ano trinta e nove de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel, e reinou dez anos em Samaria."
                },
                {
                    "verse": "18",
                    "text": "E fez o que era mau aos olhos do Senhor; todos os seus dias não se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
                },
                {
                    "verse": "19",
                    "text": "Então veio Pul, rei da Assíria, contra a terra; e Menaém deu a Pul mil talentos de prata, para que este o ajudasse a firmar o reino na sua mão."
                },
                {
                    "verse": "20",
                    "text": "E Menaém tirou este dinheiro de Israel, de todos os poderosos e ricos, para dá-lo ao rei da Assíria, de cada homem cinqüenta siclos de prata; assim voltou o rei da Assíria, e não ficou ali na terra."
                },
                {
                    "verse": "21",
                    "text": "Ora, o mais dos atos de Menaém, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"
                },
                {
                    "verse": "22",
                    "text": "E Menaém dormiu com seus pais; e Pecaías, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "23",
                    "text": "No ano cinqüenta de Azarias, rei de Judá, começou a reinar Pecaías, filho de Menaém, sobre Israel, em Samaria, e reinou dois anos."
                },
                {
                    "verse": "24",
                    "text": "E fez o que era mau aos olhos do Senhor; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
                },
                {
                    "verse": "25",
                    "text": "E Peca, filho de Remalias, seu capitão, conspirou contra ele, e o feriu em Samaria, no paço da casa do rei, juntamente com Argobe e com Arié, e com ele cinqüenta homens dos filhos dos gileaditas; e o matou, e reinou em seu lugar."
                },
                {
                    "verse": "26",
                    "text": "Ora, o mais dos atos de Pecaías, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."
                },
                {
                    "verse": "27",
                    "text": "No ano cinqüenta e dois de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, sobre Israel, em Samaria, e reinou vinte anos."
                },
                {
                    "verse": "28",
                    "text": "E fez o que era mau aos olhos do Senhor; nunca se apartou dos pecados de Jeroboão, filho de Nebate, com que fez pecar a Israel."
                },
                {
                    "verse": "29",
                    "text": "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, a Abel-Bete-Maaca, a Janoa, e a Quedes, a Hazor, a Gileade, e a Galiléia, e a toda a terra de Naftali, e os levou à Assíria."
                },
                {
                    "verse": "30",
                    "text": "E Oséias, filho de Elá, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias."
                },
                {
                    "verse": "31",
                    "text": "Ora, o mais dos atos de Peca, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."
                },
                {
                    "verse": "32",
                    "text": "No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá."
                },
                {
                    "verse": "33",
                    "text": "Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque."
                },
                {
                    "verse": "34",
                    "text": "E fez o que era reto aos olhos do Senhor; fez conforme tudo quanto fizera seu pai Uzias."
                },
                {
                    "verse": "35",
                    "text": "Tão-somente os altos não foram tirados; porque o povo ainda sacrificava e queimava incenso nos altos. Este edificou a porta alta da casa do Senhor."
                },
                {
                    "verse": "36",
                    "text": "Ora, o mais dos atos de Jotão, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "37",
                    "text": "Naqueles dias começou o Senhor a enviar contra Judá a Rezim, rei da Síria, e a Peca, filho de Remalias."
                },
                {
                    "verse": "38",
                    "text": "E Jotão dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi, seu pai; e Acaz, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "16",
            "verses": [
                {
                    "verse": "1",
                    "text": "No ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá."
                },
                {
                    "verse": "2",
                    "text": "Tinha Acaz vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do Senhor seu Deus, como Davi, seu pai."
                },
                {
                    "verse": "3",
                    "text": "Porque andou no caminho dos reis de Israel, e até a seu filho fez passar pelo fogo, segundo as abominações dos gentios que o Senhor lançara fora de diante dos filhos de Israel."
                },
                {
                    "verse": "4",
                    "text": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de todo o arvoredo."
                },
                {
                    "verse": "5",
                    "text": "Então subiu Rezim, rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém, para pelejar; e cercaram a Acaz, porém não o puderam vencer."
                },
                {
                    "verse": "6",
                    "text": "Naquele mesmo tempo Rezim, rei da Síria, restituiu Elate à Síria, e lançou fora de Elate os judeus; e os sírios vieram a Elate, e habitaram ali até ao dia de hoje."
                },
                {
                    "verse": "7",
                    "text": "E Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe, e livra-me das mãos do rei da Síria, e das mãos do rei de Israel, que se levantam contra mim."
                },
                {
                    "verse": "8",
                    "text": "E tomou Acaz a prata e o ouro que se achou na casa do Senhor, e nos tesouros da casa do rei, e mandou um presente ao rei da Assíria."
                },
                {
                    "verse": "9",
                    "text": "E o rei da Assíria lhe deu ouvidos; pois o rei da Assíria subiu contra Damasco, e tomou-a e levou cativo o povo para Quir, e matou a Rezim."
                },
                {
                    "verse": "10",
                    "text": "Então o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e, vendo um altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias o desenho e o modelo do altar, conforme toda a sua feitura."
                },
                {
                    "verse": "11",
                    "text": "E Urias, o sacerdote, edificou um altar conforme tudo o que o rei Acaz lhe tinha enviado de Damasco; assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco."
                },
                {
                    "verse": "12",
                    "text": "Vindo, pois, o rei de Damasco, viu o altar; e o rei se chegou ao altar, e sacrificou nele."
                },
                {
                    "verse": "13",
                    "text": "E queimou o seu holocausto, e a sua oferta de alimentos, e derramou a sua libação, e espargiu o sangue dos seus sacrifícios pacíficos sobre o altar."
                },
                {
                    "verse": "14",
                    "text": "Porém o altar de cobre, que estava perante o Senhor, ele tirou de diante da casa, de entre o seu altar e a casa do Senhor, e pô-lo ao lado do altar, do lado do norte."
                },
                {
                    "verse": "15",
                    "text": "E o rei Acaz ordenou a Urias, o sacerdote, dizendo: Queima no grande altar o holocausto da manhã, como também a oferta de alimentos da noite, o holocausto do rei e a sua oferta de alimentos, e o holocausto de todo o povo da terra, a sua oferta de alimentos, as suas ofertas de bebidas e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios espargirás nele; porém o altar de cobre será para mim, para nele inquirir."
                },
                {
                    "verse": "16",
                    "text": "E fez Urias, o sacerdote, conforme tudo quanto o rei Acaz lhe ordenara."
                },
                {
                    "verse": "17",
                    "text": "E o rei Acaz cortou as cintas das bases, e de cima delas tomou a pia, e tirou o mar de sobre os bois de cobre, que estavam debaixo dele, e pô-lo sobre um pavimento de pedra."
                },
                {
                    "verse": "18",
                    "text": "Também a coberta que, para o sábado, edificaram na casa, e a entrada real externa, retirou da casa do Senhor, por causa do rei da Assíria."
                },
                {
                    "verse": "19",
                    "text": "Ora, o mais dos atos de Acaz e o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "20",
                    "text": "E dormiu Acaz com seus pais, e foi sepultado junto a seus pais, na cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "17",
            "verses": [
                {
                    "verse": "1",
                    "text": "No ano duodécimo de Acaz, rei de Judá, começou a reinar Oséias, filho de Elá, e reinou sobre Israel, em Samaria, nove anos."
                },
                {
                    "verse": "2",
                    "text": "E fez o que era mau aos olhos do Senhor, contudo não como os reis de Israel que foram antes dele."
                },
                {
                    "verse": "3",
                    "text": "Contra ele subiu Salmaneser, rei da Assíria; e Oséias ficou sendo servo dele, e pagava-lhe tributos."
                },
                {
                    "verse": "4",
                    "text": "Porém o rei da Assíria achou em Oséias conspiração; porque enviara mensageiros a Sô, rei do Egito, e não pagava tributos ao rei da Assíria cada ano, como dantes; então o rei da Assíria o encerrou e aprisionou na casa do cárcere."
                },
                {
                    "verse": "5",
                    "text": "Porque o rei da Assíria subiu por toda a terra, e veio até Samaria, e a cercou três anos."
                },
                {
                    "verse": "6",
                    "text": "No ano nono de Oséias, o rei da Assíria tomou a Samaria, e levou Israel cativo para a Assíria; e fê-los habitar em Hala e em Habor junto ao rio de Gozã, e nas cidades dos medos,"
                },
                {
                    "verse": "7",
                    "text": "Porque sucedeu que os filhos de Israel pecaram contra o Senhor seu Deus, que os fizera subir da terra do Egito, de debaixo da mão de Faraó, rei do Egito; e temeram a outros deuses."
                },
                {
                    "verse": "8",
                    "text": "E andaram nos estatutos das nações que o Senhor lançara fora de diante dos filhos de Israel, e nos dos reis de Israel, que eles fizeram."
                },
                {
                    "verse": "9",
                    "text": "E os filhos de Israel fizeram secretamente coisas que não eram retas, contra o Senhor seu Deus; e edificaram altos em todas as suas cidades, desde a torre dos atalaias até à cidade fortificada."
                },
                {
                    "verse": "10",
                    "text": "E levantaram, para si, estátuas e imagens do bosque, em todos os altos outeiros, e debaixo de todas as árvores verdes."
                },
                {
                    "verse": "11",
                    "text": "E queimaram ali incenso em todos os altos, como as nações, que o Senhor expulsara de diante deles; e fizeram coisas ruins, para provocarem à ira o Senhor."
                },
                {
                    "verse": "12",
                    "text": "E serviram os ídolos, dos quais o Senhor lhes dissera: Não fareis estas coisas."
                },
                {
                    "verse": "13",
                    "text": "E o Senhor advertiu a Israel e a Judá, pelo ministério de todos os profetas e de todos os videntes, dizendo: Convertei-vos de vossos maus caminhos, e guardai os meus mandamentos e os meus estatutos, conforme toda a lei que ordenei a vossos pais e que eu vos enviei pelo ministério de meus servos, os profetas."
                },
                {
                    "verse": "14",
                    "text": "Porém não deram ouvidos; antes endureceram a sua cerviz, como a cerviz de seus pais, que não creram no Senhor seu Deus."
                },
                {
                    "verse": "15",
                    "text": "E rejeitaram os seus estatutos, e a sua aliança que fizera com seus pais, como também as suas advertências, com que protestara contra eles; e seguiram a vaidade, e tornaram-se vãos; como também seguiram as nações, que estavam ao redor deles, das quais o Senhor lhes tinha ordenado que não as imitassem."
                },
                {
                    "verse": "16",
                    "text": "E deixaram todos os mandamentos do Senhor seu Deus, e fizeram imagens de fundição, dois bezerros; e fizeram um ídolo do bosque, e adoraram perante todo o exército do céu, e serviram a Baal."
                },
                {
                    "verse": "17",
                    "text": "Também fizeram passar pelo fogo a seus filhos e suas filhas, e deram-se a adivinhações, e criam em agouros; e venderam-se para fazer o que era mau aos olhos do Senhor, para o provocarem à ira."
                },
                {
                    "verse": "18",
                    "text": "Portanto o Senhor muito se indignou contra Israel, e os tirou de diante da sua face; nada mais ficou, senão somente a tribo de Judá."
                },
                {
                    "verse": "19",
                    "text": "Até Judá não guardou os mandamentos do Senhor seu Deus; antes andaram nos estatutos de Israel, que eles fizeram."
                },
                {
                    "verse": "20",
                    "text": "Por isso o Senhor rejeitou a toda a descendência de Israel, e os oprimiu, e os deu nas mãos dos despojadores, até que os expulsou da sua presença."
                },
                {
                    "verse": "21",
                    "text": "Porque rasgou a Israel da casa de Davi; e eles fizeram rei a Jeroboão, filho de Nebate. E Jeroboão apartou a Israel de seguir ao Senhor, e os fez cometer um grande pecado."
                },
                {
                    "verse": "22",
                    "text": "Assim andaram os filhos de Israel em todos os pecados que Jeroboão tinha feito; nunca se apartaram deles;"
                },
                {
                    "verse": "23",
                    "text": "Até que o Senhor tirou a Israel de diante da sua presença, como falara pelo ministério de todos os seus servos, os profetas; assim foi Israel expulso da sua terra à Assíria até ao dia de hoje."
                },
                {
                    "verse": "24",
                    "text": "E o rei da Assíria trouxe gente de Babilônia, de Cuta, de Ava, de Hamate e Sefarvaim, e a fez habitar nas cidades de Samaria, em lugar dos filhos de Israel; e eles tomaram a Samaria em herança, e habitaram nas suas cidades."
                },
                {
                    "verse": "25",
                    "text": "E sucedeu que, no princípio da sua habitação ali, não temeram ao Senhor; e o Senhor mandou entre eles, leões, que mataram a alguns deles."
                },
                {
                    "verse": "26",
                    "text": "Por isso falaram ao rei da Assíria, dizendo: A gente que transportaste e fizeste habitar nas cidades de Samaria, não sabe o costume do Deus da terra; assim mandou leões entre ela, e eis que a matam, porquanto não sabe o culto do Deus da terra."
                },
                {
                    "verse": "27",
                    "text": "Então o rei da Assíria mandou dizer: Levai ali um dos sacerdotes que transportastes de lá; e vá e habite lá, e ele lhes ensine o costume do Deus da terra."
                },
                {
                    "verse": "28",
                    "text": "Veio, pois, um dos sacerdotes que transportaram de Samaria, e habitou em Betel, e lhes ensinou como deviam temer ao Senhor."
                },
                {
                    "verse": "29",
                    "text": "Porém cada nação fez os seus deuses, e os puseram nas casas dos altos que os samaritanos fizeram, cada nação nas cidades, em que habitava."
                },
                {
                    "verse": "30",
                    "text": "E os de babilônia fizeram Sucote-Benote; e os de Cuta fizeram Nergal; e os de Hamate fizeram Asima."
                },
                {
                    "verse": "31",
                    "text": "E os aveus fizeram Nibaz e Tartaque; e os sefarvitas queimavam seus filhos no fogo a Adrameleque, e a Anameleque, deuses de Sefarvaim."
                },
                {
                    "verse": "32",
                    "text": "Também temiam ao Senhor; e dos mais baixos do povo fizeram sacerdotes dos lugares altos, os quais lhes faziam o ministério nas casas dos lugares altos."
                },
                {
                    "verse": "33",
                    "text": "Assim temiam ao Senhor, mas também serviam a seus deuses, segundo o costume das nações dentre as quais tinham sido transportados."
                },
                {
                    "verse": "34",
                    "text": "Até ao dia de hoje fazem segundo os primeiros costumes; não temem ao Senhor, nem fazem segundo os seus estatutos, segundo as suas ordenanças, segundo a lei e segundo o mandamento que o Senhor ordenou aos filhos de Jacó, a quem deu o nome de Israel."
                },
                {
                    "verse": "35",
                    "text": "Contudo o Senhor tinha feito uma aliança com eles, e lhes ordenara, dizendo: Não temereis a outros deuses, nem vos inclinareis diante deles, nem os servireis, nem lhes sacrificareis."
                },
                {
                    "verse": "36",
                    "text": "Mas o Senhor, que vos fez subir da terra do Egito com grande força e com braço estendido, a este temereis, e a ele vos inclinareis e a ele sacrificareis."
                },
                {
                    "verse": "37",
                    "text": "E os estatutos, as ordenanças, a lei e o mandamento, que vos escreveu, tereis cuidado de fazer todos os dias; e não temereis a outros deuses."
                },
                {
                    "verse": "38",
                    "text": "E da aliança que fiz convosco não vos esquecereis; e não temereis a outros deuses."
                },
                {
                    "verse": "39",
                    "text": "Mas ao Senhor vosso Deus temereis, e ele vos livrará das mãos de todos os vossos inimigos."
                },
                {
                    "verse": "40",
                    "text": "Porém eles não ouviram; antes fizeram segundo o seu primeiro costume."
                },
                {
                    "verse": "41",
                    "text": "Assim estas nações temiam ao Senhor e serviam as suas imagens de escultura; também seus filhos, e os filhos de seus filhos, como fizeram seus pais, assim fazem eles até ao dia de hoje."
                }
            ]
        },
        {
            "chapter": "18",
            "verses": [
                {
                    "verse": "1",
                    "text": "E sucedeu que, no terceiro ano de Oséias, filho de Elá, rei de Israel, começou a reinar Ezequias, filho de Acaz, rei de Judá."
                },
                {
                    "verse": "2",
                    "text": "Tinha vinte e cinco anos de idade quando começou a reinar, e vinte e nove anos reinou em Jerusalém; e era o nome de sua mãe Abi, filha de Zacarias."
                },
                {
                    "verse": "3",
                    "text": "E fez o que era reto aos olhos do Senhor, conforme tudo o que fizera Davi, seu pai."
                },
                {
                    "verse": "4",
                    "text": "Ele tirou os altos, quebrou as estátuas, deitou abaixo os bosques, e fez em pedaços a serpente de metal que Moisés fizera; porquanto até àquele dia os filhos de Israel lhe queimavam incenso, e lhe chamaram Neustã."
                },
                {
                    "verse": "5",
                    "text": "No Senhor Deus de Israel confiou, de maneira que depois dele não houve quem lhe fosse semelhante entre todos os reis de Judá, nem entre os que foram antes dele."
                },
                {
                    "verse": "6",
                    "text": "Porque se chegou ao Senhor, não se apartou dele, e guardou os mandamentos que o Senhor tinha dado a Moisés."
                },
                {
                    "verse": "7",
                    "text": "Assim foi o Senhor com ele; para onde quer que saía se conduzia com prudência; e se rebelou contra o rei da Assíria, e não o serviu."
                },
                {
                    "verse": "8",
                    "text": "Ele feriu os filisteus até Gaza, como também os seus termos, desde a torre dos atalaias até à cidade fortificada."
                },
                {
                    "verse": "9",
                    "text": "E sucedeu, no quarto ano do rei Ezequias (que era o sétimo ano de Oséias, filho de Elá, rei de Israel), que Salmaneser, rei da Assíria, subiu contra Samaria, e a cercou."
                },
                {
                    "verse": "10",
                    "text": "E a tomaram ao fim de três anos, no ano sexto de Ezequias, que era o ano nono de Oséias, rei de Israel, quando tomaram Samaria."
                },
                {
                    "verse": "11",
                    "text": "E o rei da Assíria transportou a Israel para a Assíria; e os fez levar a Hala e a Habor, junto ao rio de Gozã, e às cidades dos medos;"
                },
                {
                    "verse": "12",
                    "text": "Porquanto não obedeceram à voz do Senhor seu Deus, antes transgrediram a sua aliança; e tudo quanto Moisés, servo do Senhor, tinha ordenado, nem o ouviram nem o fizeram."
                },
                {
                    "verse": "13",
                    "text": "Porém no ano décimo quarto do rei Ezequias subiu Senaqueribe, rei da Assíria, contra todas as cidades fortificadas de Judá, e as tomou."
                },
                {
                    "verse": "14",
                    "text": "Então Ezequias, rei de Judá, enviou ao rei da Assíria, a Laquis, dizendo: Pequei; retira-te de mim; tudo o que me impuseres suportarei. Então o rei da Assíria impôs a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro."
                },
                {
                    "verse": "15",
                    "text": "Assim deu Ezequias toda a prata que se achou na casa do Senhor e nos tesouros da casa do rei."
                },
                {
                    "verse": "16",
                    "text": "Naquele tempo cortou Ezequias o ouro das portas do templo do Senhor, e das ombreiras, de que ele, rei de Judá, as cobrira, e o deu ao rei da Assíria."
                },
                {
                    "verse": "17",
                    "text": "Contudo enviou o rei da Assíria a Tartã, e a Rabe-Saris, e a Rabsaqué, de Laquis, com grande exército ao rei Ezequias, a Jerusalém; subiram, e vieram a Jerusalém. E, subindo e vindo eles, pararam ao pé do aqueduto da piscina superior, que está junto ao caminho do campo do lavandeiro."
                },
                {
                    "verse": "18",
                    "text": "E chamaram o rei; e saíram a eles Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista."
                },
                {
                    "verse": "19",
                    "text": "E Rabsaqué lhes disse: Ora, dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta em que te estribas?"
                },
                {
                    "verse": "20",
                    "text": "Dizes tu (porém são palavras só de lábios): Há conselho e poder para a guerra. Em quem, pois, agora confias, que contra mim te rebelas?"
                },
                {
                    "verse": "21",
                    "text": "Eis que agora tu confias naquele bordão de cana quebrada, no Egito, no qual, se alguém se encostar, entrar-lhe-á pela mão e a furará; assim é Faraó, rei do Egito, para com todos os que nele confiam."
                },
                {
                    "verse": "22",
                    "text": "Se, porém, me disserdes: No Senhor nosso Deus confiamos; porventura não é esse aquele cujos altos e cujos altares Ezequias tirou, dizendo a Judá e a Jerusalém: Perante este altar vos inclinareis em Jerusalém?"
                },
                {
                    "verse": "23",
                    "text": "Ora, pois, dá agora reféns ao meu senhor, o rei da Assíria, e dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles."
                },
                {
                    "verse": "24",
                    "text": "Como, pois, farias virar o rosto de um só capitão dos menores servos de meu senhor, quando tu confias no Egito, por causa dos carros e cavaleiros?"
                },
                {
                    "verse": "25",
                    "text": "Agora, pois, subi eu porventura sem o Senhor contra este lugar, para o destruir? O Senhor me disse: Sobe contra esta terra, e destrói-a."
                },
                {
                    "verse": "26",
                    "text": "Então disse Eliaquim, filho de Hilquias, e Sebna e Joá, a Rabsaqué: Rogamos-te que fales aos teus servos em siríaco; porque bem o entendemos; e não nos fales em judaico, aos ouvidos do povo que está em cima do muro."
                },
                {
                    "verse": "27",
                    "text": "Porém Rabsaqué lhes disse: Porventura mandou-me meu senhor somente a teu senhor e a ti, para falar estas palavras e não antes aos homens, que estão sentados em cima do muro, para que juntamente convosco comam o seu excremento e bebam a sua urina?"
                },
                {
                    "verse": "28",
                    "text": "Rabsaqué, pois, se pôs em pé, e clamou em alta voz em judaico, e respondeu, dizendo: Ouvi a palavra do grande rei, do rei da Assíria."
                },
                {
                    "verse": "29",
                    "text": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar da sua mão;"
                },
                {
                    "verse": "30",
                    "text": "Nem tampouco vos faça Ezequias confiar no Senhor, dizendo: Certamente nos livrará o Senhor, e esta cidade não será entregue na mão do rei da Assíria."
                },
                {
                    "verse": "31",
                    "text": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Contratai comigo por presentes, e saí a mim, e coma cada um da sua vide e da sua figueira, e beba cada um a água da sua cisterna;"
                },
                {
                    "verse": "32",
                    "text": "Até que eu venha, e vos leve para uma terra como a vossa, terra de trigo e de mosto, terra de pão e de vinhas, terra de oliveiras, de azeite e de mel; e assim vivereis, e não morrereis; e não deis ouvidos a Ezequias; porque vos incita, dizendo: O Senhor nos livrará."
                },
                {
                    "verse": "33",
                    "text": "Porventura os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?"
                },
                {
                    "verse": "34",
                    "text": "Que é feito dos deuses de Hamate e de Arpade? Que é feito dos deuses de Sefarvaim, Hena e Iva? Porventura livraram a Samaria da minha mão?"
                },
                {
                    "verse": "35",
                    "text": "Quais são eles, dentre todos os deuses das terras, que livraram a sua terra da minha mão, para que o Senhor livrasse a Jerusalém da minha mão?"
                },
                {
                    "verse": "36",
                    "text": "Porém calou-se o povo, e não lhe respondeu uma só palavra; porque mandado do rei havia, dizendo: Não lhe respondereis."
                },
                {
                    "verse": "37",
                    "text": "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o cronista, vieram a Ezequias com as vestes rasgadas, e lhe fizeram saber as palavras de Rabsaqué."
                }
            ]
        },
        {
            "chapter": "19",
            "verses": [
                {
                    "verse": "1",
                    "text": "E aconteceu que, tendo Ezequias ouvido isto, rasgou as suas vestes, e se cobriu de saco, e entrou na casa do SENHOR."
                },
                {
                    "verse": "2",
                    "text": "Então enviou a Eliaquim, o mordomo, e a Sebna, o escrivão, e os anciãos dos sacerdotes, cobertos de sacos, ao profeta Isaías, filho de Amós."
                },
                {
                    "verse": "3",
                    "text": "E disseram-lhe: Assim diz Ezequias: Este dia é dia de angústia, de vituperação e de blasfêmia; porque os filhos chegaram ao parto, e não há força para dá-los à luz."
                },
                {
                    "verse": "4",
                    "text": "Bem pode ser que o SENHOR teu Deus ouça todas as palavras de Rabsaqué, a quem enviou o seu senhor, o rei da Assíria, para afrontar o Deus vivo, e para vituperá-lo com as palavras que o SENHOR teu Deus tem ouvido; faze, pois, oração pelo restante que subsiste."
                },
                {
                    "verse": "5",
                    "text": "E os servos do rei Ezequias foram a Isaías."
                },
                {
                    "verse": "6",
                    "text": "E Isaías lhes disse: Assim direis a vosso senhor: Assim diz o SENHOR: Não temas as palavras que ouviste, com as quais os servos do rei da Assíria me blasfemaram."
                },
                {
                    "verse": "7",
                    "text": "Eis que porei nele um espírito, e ele ouvirá um rumor, e voltará para a sua terra; à espada o farei cair na sua terra."
                },
                {
                    "verse": "8",
                    "text": "Voltou, pois, Rabsaqué, e achou o rei da Assíria pelejando contra Libna, porque tinha ouvido que o rei havia partido de Laquis."
                },
                {
                    "verse": "9",
                    "text": "E, ouvindo ele dizer de Tiraca, rei da Etiópia: Eis que saiu para te fazer guerra; tornou a enviar mensageiros a Ezequias, dizendo:"
                },
                {
                    "verse": "10",
                    "text": "Assim falareis a Ezequias, rei de Judá: Não te engane o teu Deus, em quem confias, dizendo: Jerusalém não será entregue na mão do rei da Assíria."
                },
                {
                    "verse": "11",
                    "text": "Eis que já tens ouvido o que fizeram os reis da Assíria a todas as terras, destruindo-as totalmente; e tu, te livrarás?"
                },
                {
                    "verse": "12",
                    "text": "Porventura as livraram os deuses das nações, a quem meus pais destruíram, como a Gozã, a Harã, a Rezefe, e aos filhos de Éden, que estavam em Telassar?"
                },
                {
                    "verse": "13",
                    "text": "Que é feito do rei de Hamate, do rei de Arpade, e do rei da cidade de Sefarvaim, Hena e Iva?"
                },
                {
                    "verse": "14",
                    "text": "Recebendo, pois, Ezequias as cartas das mãos dos mensageiros e lendo-as, subiu à casa do Senhor; e Ezequias as estendeu perante o Senhor."
                },
                {
                    "verse": "15",
                    "text": "E orou Ezequias perante o Senhor e disse: Ó Senhor Deus de Israel, que habitas entre os querubins, tu mesmo, só tu és Deus de todos os reinos da terra; tu fizeste os céus e a terra."
                },
                {
                    "verse": "16",
                    "text": "Inclina, Senhor, o teu ouvido, e ouve; abre, Senhor, os teus olhos, e olha; e ouve as palavras de Senaqueribe, que enviou a este, para afrontar o Deus vivo."
                },
                {
                    "verse": "17",
                    "text": "Verdade é, ó Senhor, que os reis da Assíria assolaram as nações e as suas terras."
                },
                {
                    "verse": "18",
                    "text": "E lançaram os seus deuses no fogo; porquanto não eram deuses, mas obra de mãos de homens, madeira e pedra; por isso os destruíram."
                },
                {
                    "verse": "19",
                    "text": "Agora, pois, ó Senhor nosso Deus, te suplico, livra-nos da sua mão; e assim saberão todos os reinos da terra que só tu és o Senhor Deus."
                },
                {
                    "verse": "20",
                    "text": "Então Isaías, filho de Amós, mandou dizer a Ezequias: Assim diz o Senhor Deus de Israel: O que me pediste acerca de Senaqueribe, rei da Assíria, ouvi."
                },
                {
                    "verse": "21",
                    "text": "Esta é a palavra que o Senhor falou dele: A virgem, a filha de Sião, te despreza, de ti zomba; a filha de Jerusalém meneia a cabeça por detrás de ti."
                },
                {
                    "verse": "22",
                    "text": "A quem afrontaste e blasfemaste? E contra quem alçaste a voz e ergueste os teus olhos ao alto? Contra o Santo de Israel?"
                },
                {
                    "verse": "23",
                    "text": "Por meio de teus mensageiros afrontaste o Senhor, e disseste: Com a multidão de meus carros subi ao alto dos montes, aos lados do Líbano, e cortarei os seus altos cedros e as suas mais formosas faias, e entrarei nas suas pousadas extremas, até no bosque do seu campo fértil."
                },
                {
                    "verse": "24",
                    "text": "Eu cavei, e bebi águas estranhas; e com as plantas de meus pés sequei todos os rios do Egito."
                },
                {
                    "verse": "25",
                    "text": "Porventura não ouviste que já dantes fiz isto, e já desde os dias antigos o planejei? Agora, porém, o fiz vir, para que fosses tu que reduzisses as cidades fortificadas a montões desertos."
                },
                {
                    "verse": "26",
                    "text": "Por isso os moradores delas, com pouca força, ficaram pasmados e confundidos; eram como a erva do campo, e a hortaliça verde, e o feno dos telhados, e o trigo queimado, antes de amadurecer."
                },
                {
                    "verse": "27",
                    "text": "Porém o teu assentar, e o teu sair e o teu entrar, e o teu furor contra mim, eu o sei."
                },
                {
                    "verse": "28",
                    "text": "Por causa do teu furor contra mim, e porque a tua revolta subiu aos meus ouvidos, portanto porei o meu anzol no teu nariz e o meu freio nos teus lábios, e te farei voltar pelo caminho por onde vieste."
                },
                {
                    "verse": "29",
                    "text": "E isto te será por sinal; este ano se comerá o que nascer por si mesmo, e no ano seguinte o que daí proceder; porém, no terceiro ano semeai e segai, plantai vinhas, e comei os seus frutos."
                },
                {
                    "verse": "30",
                    "text": "Porque o que escapou da casa de Judá, e restou, tornará a lançar raízes para baixo, e dará fruto para cima."
                },
                {
                    "verse": "31",
                    "text": "Porque de Jerusalém sairá o restante, e do monte Sião o que escapou; o zelo do Senhor dos Exércitos fará isto."
                },
                {
                    "verse": "32",
                    "text": "Portanto, assim diz o Senhor acerca do rei da Assíria: Não entrará nesta cidade, nem lançará nela flecha alguma; tampouco virá perante ela com escudo, nem levantará contra ela trincheira alguma."
                },
                {
                    "verse": "33",
                    "text": "Pelo caminho por onde vier, por ele voltará; porém nesta cidade não entrará, diz o Senhor."
                },
                {
                    "verse": "34",
                    "text": "Porque eu ampararei a esta cidade, para a livrar, por amor de mim e por amor do meu servo Davi."
                },
                {
                    "verse": "35",
                    "text": "Sucedeu, pois, que naquela mesma noite saiu o anjo do Senhor, e feriu no arraial dos assírios a cento e oitenta e cinco mil deles; e, levantando-se pela manhã cedo, eis que todos eram cadáveres."
                },
                {
                    "verse": "36",
                    "text": "Então Senaqueribe, rei da Assíria, partiu, e se foi, e voltou e ficou em Nínive."
                },
                {
                    "verse": "37",
                    "text": "E sucedeu que, estando ele prostrado na casa de Nisroque, seu deus, Adrameleque e Sarezer, seus filhos, o feriram à espada; porém eles escaparam para a terra de Ararate; e Esar-Hadom, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "20",
            "verses": [
                {
                    "verse": "1",
                    "text": "Naqueles dias adoeceu Ezequias mortalmente; e o profeta Isaías, filho de Amós, veio a ele e lhe disse: Assim diz o SENHOR: Põe em ordem a tua casa, porque morrerás, e não viverás."
                },
                {
                    "verse": "2",
                    "text": "Então virou o rosto para a parede, e orou ao Senhor, dizendo:"
                },
                {
                    "verse": "3",
                    "text": "Ah, Senhor! Suplico-te lembrar de que andei diante de ti em verdade, com o coração perfeito, e fiz o que era bom aos teus olhos. E chorou Ezequias muitíssimo."
                },
                {
                    "verse": "4",
                    "text": "Sucedeu, pois, que, não havendo Isaías ainda saído do meio do pátio, veio a ele a palavra do Senhor dizendo:"
                },
                {
                    "verse": "5",
                    "text": "Volta, e dize a Ezequias, capitão do meu povo: Assim diz o Senhor, o Deus de Davi, teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que eu te sararei; ao terceiro dia subirás à casa do Senhor."
                },
                {
                    "verse": "6",
                    "text": "E acrescentarei aos teus dias quinze anos, e das mãos do rei da Assíria te livrarei, a ti e a esta cidade; e ampararei esta cidade por amor de mim, e por amor de Davi, meu servo."
                },
                {
                    "verse": "7",
                    "text": "Disse mais Isaías: Tomai uma pasta de figos. E a tomaram, e a puseram sobre a chaga; e ele sarou."
                },
                {
                    "verse": "8",
                    "text": "E Ezequias disse a Isaías: Qual é o sinal de que o Senhor me sarará, e de que ao terceiro dia subirei à casa do Senhor?"
                },
                {
                    "verse": "9",
                    "text": "Disse Isaías: Isto te será sinal, da parte do Senhor, de que o Senhor cumprirá a palavra que disse: Adiantar-se-á a sombra dez graus, ou voltará dez graus atrás?"
                },
                {
                    "verse": "10",
                    "text": "Então disse Ezequias: É fácil que a sombra decline dez graus; não seja assim, mas volte a sombra dez graus atrás."
                },
                {
                    "verse": "11",
                    "text": "Então o profeta Isaías clamou ao Senhor; e fez voltar a sombra dez graus atrás, pelos graus que tinha declinado no relógio de sol de Acaz."
                },
                {
                    "verse": "12",
                    "text": "Naquele tempo enviou Berodaque-Baladã, filho de Baladã, rei de babilônia, cartas e um presente a Ezequias; porque ouvira que Ezequias tinha estado doente."
                },
                {
                    "verse": "13",
                    "text": "E Ezequias lhes deu ouvidos; e lhes mostrou toda a casa de seu tesouro, a prata, o ouro, as especiarias e os melhores ungüentos, e a sua casa de armas, e tudo quanto se achou nos seus tesouros; coisa nenhuma houve que não lhes mostrasse, nem em sua casa, nem em todo o seu domínio."
                },
                {
                    "verse": "14",
                    "text": "Então o profeta Isaías veio ao rei Ezequias, e lhe disse: Que disseram aqueles homens, e de onde vieram a ti? Disse Ezequias: Vieram de um país muito remoto, de babilônia."
                },
                {
                    "verse": "15",
                    "text": "E disse ele: Que viram em tua casa? E disse Ezequias: Tudo quanto há em minha casa viram; coisa nenhuma há nos meus tesouros que eu não lhes mostrasse."
                },
                {
                    "verse": "16",
                    "text": "Então disse Isaías a Ezequias: Ouve a palavra do Senhor."
                },
                {
                    "verse": "17",
                    "text": "Eis que vêm dias em que tudo quanto houver em tua casa, e o que entesouraram teus pais até ao dia de hoje, será levado a babilônia; não ficará coisa alguma, disse o SENHOR."
                },
                {
                    "verse": "18",
                    "text": "E ainda até de teus filhos, que procederem de ti, e que tu gerares, tomarão, para que sejam eunucos no paço do rei da babilônia."
                },
                {
                    "verse": "19",
                    "text": "Então disse Ezequias a Isaías: Boa é a palavra do Senhor que disseste. Disse mais: E não haverá, pois, em meus dias paz e verdade?"
                },
                {
                    "verse": "20",
                    "text": "Ora, o mais dos atos de Ezequias, e todo o seu poder, e como fez a piscina e o aqueduto, e como fez vir a água à cidade, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "21",
                    "text": "E Ezequias dormiu com seus pais; e Manassés, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "21",
            "verses": [
                {
                    "verse": "1",
                    "text": "Tinha Manassés doze anos de idade quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Hefzibá."
                },
                {
                    "verse": "2",
                    "text": "E fez o que era mau aos olhos do Senhor, conforme as abominações dos gentios que o Senhor expulsara de suas possessões, de diante dos filhos de Israel."
                },
                {
                    "verse": "3",
                    "text": "Porque tornou a edificar os altos que Ezequias, seu pai, tinha destruído, e levantou altares a Baal, e fez um bosque como o que fizera Acabe, rei de Israel, e se inclinou diante de todo o exército dos céus, e os serviu."
                },
                {
                    "verse": "4",
                    "text": "E edificou altares na casa do Senhor, da qual o Senhor tinha falado: Em Jerusalém porei o meu nome."
                },
                {
                    "verse": "5",
                    "text": "Também edificou altares a todo o exército dos céus em ambos os átrios da casa do Senhor."
                },
                {
                    "verse": "6",
                    "text": "E até fez passar a seu filho pelo fogo, adivinhava pelas nuvens, era agoureiro e ordenou adivinhos e feiticeiros; e prosseguiu em fazer o que era mau aos olhos do Senhor, para o provocar à ira."
                },
                {
                    "verse": "7",
                    "text": "Também pôs uma imagem de escultura, do bosque que tinha feito, na casa de que o Senhor dissera a Davi e a Salomão, seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre;"
                },
                {
                    "verse": "8",
                    "text": "E não mais farei mover o pé de Israel desta terra que tenho dado a seus pais; contanto que somente tenham cuidado de fazer conforme tudo o que lhes tenho ordenado, e conforme toda a lei que Moisés, meu servo, lhes ordenou."
                },
                {
                    "verse": "9",
                    "text": "Porém não ouviram; porque Manassés de tal modo os fez errar, que fizeram pior do que as nações, que o Senhor tinha destruído de diante dos filhos de Israel."
                },
                {
                    "verse": "10",
                    "text": "Então o Senhor falou pelo ministério de seus servos, os profetas, dizendo:"
                },
                {
                    "verse": "11",
                    "text": "Porquanto Manassés, rei de Judá, fez estas abominações, fazendo pior do que tudo quanto fizeram os amorreus, que foram antes dele, e até também a Judá fez pecar com os seus ídolos;"
                },
                {
                    "verse": "12",
                    "text": "Por isso, assim diz o Senhor Deus de Israel: Eis que hei de trazer um mal sobre Jerusalém e Judá, que qualquer que ouvir, lhe ficarão retinindo ambos os ouvidos."
                },
                {
                    "verse": "13",
                    "text": "E estenderei sobre Jerusalém o cordel de Samaria e o prumo da casa de Acabe; e limparei a Jerusalém, como quem limpa o prato, limpa-o e vira-o para baixo."
                },
                {
                    "verse": "14",
                    "text": "E desampararei os restantes da minha herança, entregá-los-ei na mão de seus inimigos; e servirão de presa e despojo para todos os seus inimigos;"
                },
                {
                    "verse": "15",
                    "text": "Porquanto fizeram o que era mau aos meus olhos e me provocaram à ira, desde o dia em que seus pais saíram do Egito até hoje."
                },
                {
                    "verse": "16",
                    "text": "Além disso, também Manassés derramou muitíssimo sangue inocente, até que encheu a Jerusalém de um ao outro extremo, afora o seu pecado, com que fez Judá pecar, fazendo o que era mau aos olhos do Senhor."
                },
                {
                    "verse": "17",
                    "text": "Quanto ao mais dos feitos de Manassés, e a tudo quanto fez, e ao seu pecado, que praticou, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "18",
                    "text": "E Manassés dormiu com seus pais, e foi sepultado no jardim da sua casa, no jardim de Uzá; e Amom, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "19",
                    "text": "Tinha Amom vinte e dois anos de idade quando começou a reinar, e dois anos reinou em Jerusalém; e era o nome de sua mãe Mesulemete, filha de Harus, de Jotbá."
                },
                {
                    "verse": "20",
                    "text": "E fez o que era mau aos olhos do Senhor, como fizera Manassés, seu pai."
                },
                {
                    "verse": "21",
                    "text": "Porque andou em todo o caminho em que andara seu pai; e serviu os ídolos, a que seu pai tinha servido, e se inclinou diante deles."
                },
                {
                    "verse": "22",
                    "text": "Assim deixou ao Senhor Deus de seus pais, e não andou no caminho do Senhor."
                },
                {
                    "verse": "23",
                    "text": "E os servos de Amom conspiraram contra ele, e mataram o rei em sua casa."
                },
                {
                    "verse": "24",
                    "text": "Porém o povo da terra feriu a todos os que conspiraram contra o rei Amom; e o povo da terra pôs Josias, seu filho, rei em seu lugar."
                },
                {
                    "verse": "25",
                    "text": "Quanto ao mais dos atos de Amom, que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "26",
                    "text": "E o sepultaram na sua sepultura, no jardim de Uzá; e Josias, seu filho, reinou em seu lugar."
                }
            ]
        },
        {
            "chapter": "22",
            "verses": [
                {
                    "verse": "1",
                    "text": "Tinha Josias oito anos de idade quando começou a reinar, e reinou trinta e um anos em Jerusalém; e era o nome de sua mãe, Jedida, filha de Adaías, de Bozcate."
                },
                {
                    "verse": "2",
                    "text": "E fez o que era reto aos olhos do Senhor; e andou em todo o caminho de Davi, seu pai, e não se apartou dele nem para a direita nem para a esquerda."
                },
                {
                    "verse": "3",
                    "text": "Sucedeu que, no ano décimo oitavo do rei Josias, o rei mandou ao escrivão Safã, filho de Azalias, filho de Mesulão, à casa do Senhor, dizendo:"
                },
                {
                    "verse": "4",
                    "text": "Sobe a Hilquias, o sumo sacerdote, para que tome o dinheiro que se trouxe à casa do Senhor, o qual os guardas do umbral da porta ajuntaram do povo,"
                },
                {
                    "verse": "5",
                    "text": "E que o dêem na mão dos que têm cargo da obra, e estão encarregados da casa do Senhor; para que o dêem àqueles que fazem a obra que há na casa do Senhor, para repararem as fendas da casa;"
                },
                {
                    "verse": "6",
                    "text": "Aos carpinteiros, aos edificadores e aos pedreiros; e para comprar madeira e pedras lavradas, para repararem a casa."
                },
                {
                    "verse": "7",
                    "text": "Porém não se pediu conta do dinheiro que se lhes entregara nas suas mãos, porquanto procediam com fidelidade."
                },
                {
                    "verse": "8",
                    "text": "Então disse o sumo sacerdote Hilquias ao escrivão Safã: Achei o livro da lei na casa do Senhor. E Hilquias deu o livro a Safã, e ele o leu."
                },
                {
                    "verse": "9",
                    "text": "Então o escrivão Safã veio ter com o rei e, dando-lhe conta, disse: Teus servos ajuntaram o dinheiro que se achou na casa, e o entregaram na mão dos que têm cargo da obra, que estão encarregados da casa do Senhor."
                },
                {
                    "verse": "10",
                    "text": "Também Safã, o escrivão, fez saber ao rei, dizendo: O sacerdote Hilquias me deu um livro. E Safã o leu diante do rei."
                },
                {
                    "verse": "11",
                    "text": "Sucedeu, pois, que, ouvindo o rei as palavras do livro da lei, rasgou as suas vestes."
                },
                {
                    "verse": "12",
                    "text": "E o rei mandou a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã o escrivão e a Asaías, o servo do rei, dizendo:"
                },
                {
                    "verse": "13",
                    "text": "Ide, e consultai o Senhor por mim, pelo povo e por todo o Judá, acerca das palavras deste livro que se achou; porque grande é o furor do Senhor, que se acendeu contra nós; porquanto nossos pais não deram ouvidos às palavras deste livro, para fazerem conforme tudo quanto acerca de nós está escrito."
                },
                {
                    "verse": "14",
                    "text": "Então foi o sacerdote Hilquias, e Aicão, Acbor, Safã e Asaías à profetisa Hulda, mulher de Salum, filho de Ticvá, o filho de Harás, o guarda das vestiduras (e ela habitava em Jerusalém, na segunda parte), e lhe falaram."
                },
                {
                    "verse": "15",
                    "text": "E ela lhes disse: Assim diz o Senhor Deus de Israel: Dizei ao homem que vos enviou a mim:"
                },
                {
                    "verse": "16",
                    "text": "Assim diz o Senhor: Eis que trarei mal sobre este lugar, e sobre os seus moradores, a saber: todas as palavras do livro que leu o rei de Judá."
                },
                {
                    "verse": "17",
                    "text": "Porquanto me deixaram, e queimaram incenso a outros deuses, para me provocarem à ira por todas as obras das suas mãos, o meu furor se acendeu contra este lugar, e não se apagará."
                },
                {
                    "verse": "18",
                    "text": "Porém ao rei de Judá, que vos enviou a consultar o Senhor, assim lhe direis: Assim diz o Senhor Deus de Israel, acerca das palavras, que ouviste:"
                },
                {
                    "verse": "19",
                    "text": "Porquanto o teu coração se enterneceu, e te humilhaste perante o Senhor, quando ouviste o que falei contra este lugar, e contra os seus moradores, que seria para assolação e para maldição, e que rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o Senhor."
                },
                {
                    "verse": "20",
                    "text": "Por isso eis que eu te recolherei a teus pais, e tu serás recolhido em paz à tua sepultura, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar. Então tornaram a trazer ao rei a resposta."
                }
            ]
        },
        {
            "chapter": "23",
            "verses": [
                {
                    "verse": "1",
                    "text": "Então o rei ordenou, e todos os anciãos de Judá e de Jerusalém se reuniram a ele."
                },
                {
                    "verse": "2",
                    "text": "O rei subiu à casa do Senhor, e com ele todos os homens de Judá, e todos os moradores de Jerusalém, os sacerdotes, os profetas e todo o povo, desde o menor até ao maior; e leu aos ouvidos deles todas as palavras do livro da aliança, que se achou na casa do Senhor."
                },
                {
                    "verse": "3",
                    "text": "E o rei se pôs em pé junto à coluna, e fez a aliança perante o Senhor, para seguirem o Senhor, e guardarem os seus mandamentos, os seus testemunhos e os seus estatutos, com todo o coração e com toda a alma, confirmando as palavras desta aliança, que estavam escritas naquele livro; e todo o povo apoiou esta aliança."
                },
                {
                    "verse": "4",
                    "text": "E o rei mandou ao sumo sacerdote Hilquias, aos sacerdotes da segunda ordem, e aos guardas do umbral da porta, que tirassem do templo do Senhor todos os vasos que se tinham feito para Baal, para o bosque e para todo o exército dos céus e os queimou fora de Jerusalém, nos campos de Cedrom e levou as cinzas deles a Betel."
                },
                {
                    "verse": "5",
                    "text": "Também destituiu os sacerdotes que os reis de Judá estabeleceram para incensarem sobre os altos nas cidades de Judá e ao redor de Jerusalém, como também os que queimavam incenso a Baal, ao sol, à lua, e aos planetas, e a todo o exército dos céus."
                },
                {
                    "verse": "6",
                    "text": "Também tirou da casa do Senhor o ídolo do bosque levando-o para fora de Jerusalém até ao ribeiro de Cedrom, e o queimou junto ao ribeiro de Cedrom, e o desfez em pó, e lançou o seu pó sobre as sepulturas dos filhos do povo."
                },
                {
                    "verse": "7",
                    "text": "Também derrubou as casas dos sodomitas que estavam na casa do Senhor, em que as mulheres teciam casinhas para o ídolo do bosque."
                },
                {
                    "verse": "8",
                    "text": "E a todos os sacerdotes trouxe das cidades de Judá, e profanou os altos em que os sacerdotes queimavam incenso, desde Geba até Berseba; e derrubou os altos que estavam às portas, junto à entrada da porta de Josué, o governador da cidade, que estava à esquerda daquele que entrava pela porta da cidade."
                },
                {
                    "verse": "9",
                    "text": "Mas os sacerdotes dos altos não sacrificavam sobre o altar do Senhor em Jerusalém; porém comiam pães ázimos no meio de seus irmãos."
                },
                {
                    "verse": "10",
                    "text": "Também profanou a Tofete, que está no vale dos filhos de Hinom, para que ninguém fizesse passar a seu filho, ou sua filha, pelo fogo a Moloque."
                },
                {
                    "verse": "11",
                    "text": "Também tirou os cavalos que os reis de Judá tinham dedicado ao sol, à entrada da casa do Senhor, perto da câmara de Natã-Meleque, o camareiro, que estava no recinto; e os carros do sol queimou a fogo."
                },
                {
                    "verse": "12",
                    "text": "Também o rei derrubou os altares que estavam sobre o terraço do cenáculo de Acaz, os quais os reis de Judá tinham feito, como também o rei derrubou os altares que fizera Manassés nos dois átrios da casa do Senhor; e esmiuçados os tirou dali e lançou o pó deles no ribeiro de Cedrom."
                },
                {
                    "verse": "13",
                    "text": "O rei profanou também os altos que estavam defronte de Jerusalém, à mão direita do monte de Masite, os quais edificara Salomão, rei de Israel, a Astarote, a abominação dos sidônios, e a Quemós, a abominação dos moabitas, e a Milcom, a abominação dos filhos de Amom."
                },
                {
                    "verse": "14",
                    "text": "Semelhantemente quebrou as estátuas, cortou os bosques e encheu o seu lugar com ossos de homens."
                },
                {
                    "verse": "15",
                    "text": "E também o altar que estava em Betel, e o alto que fez Jeroboão, filho de Nebate, com que tinha feito Israel pecar, esse altar derrubou juntamente com o alto; queimando o alto, em pó o esmiuçou, e queimou o ídolo do bosque."
                },
                {
                    "verse": "16",
                    "text": "E, virando-se Josias, viu as sepulturas que estavam ali no monte; e mandou tirar os ossos das sepulturas, e os queimou sobre aquele altar, e assim o profanou, conforme a palavra do Senhor, que profetizara o homem de Deus, quando anunciou estas palavras."
                },
                {
                    "verse": "17",
                    "text": "Então disse: Que é este monumento que vejo? E os homens da cidade lhe disseram: É a sepultura do homem de Deus que veio de Judá, e anunciou estas coisas que fizeste contra este altar de Betel."
                },
                {
                    "verse": "18",
                    "text": "E disse: Deixai-o estar; ninguém mexa nos seus ossos. Assim deixaram estar os seus ossos com os ossos do profeta que viera de Samaria."
                },
                {
                    "verse": "19",
                    "text": "Demais disto também Josias tirou todas as casas dos altos que havia nas cidades de Samaria, e que os reis de Israel tinham feito para provocarem à ira o Senhor; e lhes fez conforme todos os atos que tinha feito em Betel."
                },
                {
                    "verse": "20",
                    "text": "E sacrificou todos os sacerdotes dos altos, que havia ali, sobre os altares, e queimou ossos humanos sobre eles; depois voltou a Jerusalém."
                },
                {
                    "verse": "21",
                    "text": "O rei deu ordem a todo o povo, dizendo: Celebrai a páscoa ao Senhor vosso Deus, como está escrito no livro da aliança."
                },
                {
                    "verse": "22",
                    "text": "Porque nunca se celebrou tal páscoa como esta desde os dias dos juízes que julgaram a Israel, nem em todos os dias dos reis de Israel, nem tampouco dos reis de Judá."
                },
                {
                    "verse": "23",
                    "text": "Porém no ano décimo oitavo do rei Josias esta páscoa se celebrou ao Senhor em Jerusalém."
                },
                {
                    "verse": "24",
                    "text": "E também os adivinhos, os feiticeiros, os terafins, os ídolos, e todas as abominações que se viam na terra de Judá e em Jerusalém, os extirpou Josias, para confirmar as palavras da lei, que estavam escritas no livro que o sacerdote Hilquias achara na casa do Senhor."
                },
                {
                    "verse": "25",
                    "text": "E antes dele não houve rei semelhante, que se convertesse ao Senhor com todo o seu coração, com toda a sua alma e com todas as suas forças, conforme toda a lei de Moisés; e depois dele nunca se levantou outro tal."
                },
                {
                    "verse": "26",
                    "text": "Todavia o Senhor não se demoveu do ardor da sua grande ira, com que ardia contra Judá, por todas as provocações com que Manassés o tinha provocado."
                },
                {
                    "verse": "27",
                    "text": "E disse o Senhor: Também a Judá hei de tirar de diante da minha face, como tirei a Israel, e rejeitarei esta cidade de Jerusalém que escolhi, como também a casa de que disse: Estará ali o meu nome."
                },
                {
                    "verse": "28",
                    "text": "Ora, o mais dos atos de Josias e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "29",
                    "text": "Nos seus dias subiu Faraó Neco, rei do Egito, contra o rei da Assíria, ao rio Eufrates; e o rei Josias lhe foi ao encontro; e, vendo-o ele, o matou em Megido."
                },
                {
                    "verse": "30",
                    "text": "E seus servos, num carro, o levaram morto, de Megido, e o trouxeram a Jerusalém, e o sepultaram na sua sepultura; e o povo da terra tomou a Jeoacaz, filho de Josias, e ungiram-no, e fizeram-no rei em lugar de seu pai."
                },
                {
                    "verse": "31",
                    "text": "Tinha Jeoacaz vinte e três anos de idade quando começou a reinar, e três meses reinou em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna."
                },
                {
                    "verse": "32",
                    "text": "E fez o que era mau aos olhos do Senhor, conforme tudo o que fizeram seus pais."
                },
                {
                    "verse": "33",
                    "text": "Porém Faraó Neco o mandou prender em Ribla, em terra de Hamate, para que não reinasse em Jerusalém; e à terra impôs pena de cem talentos de prata e um talento de ouro."
                },
                {
                    "verse": "34",
                    "text": "Também Faraó Neco constituiu rei a Eliaquim, filho de Josias, em lugar de seu pai Josias, e lhe mudou o nome para Jeoiaquim; porém a Jeoacaz tomou consigo, e foi ao Egito, e morreu ali."
                },
                {
                    "verse": "35",
                    "text": "E Jeoiaquim deu aquela prata e aquele ouro a Faraó; porém tributou a terra, para dar esse dinheiro conforme o mandado de Faraó; a cada um segundo a sua avaliação exigiu a prata e o ouro do povo da terra, para o dar a Faraó Neco."
                },
                {
                    "verse": "36",
                    "text": "Tinha Jeoiaquim vinte e cinco anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Zebida, filha de Pedaías, de Ruma."
                },
                {
                    "verse": "37",
                    "text": "E fez o que era mau aos olhos do Senhor, conforme tudo quanto fizeram seus pais."
                }
            ]
        },
        {
            "chapter": "24",
            "verses": [
                {
                    "verse": "1",
                    "text": "Nos seus dias subiu Nabucodonosor, rei de babilônia, e Jeoiaquim ficou três anos seu servo; depois se virou, e se rebelou contra ele."
                },
                {
                    "verse": "2",
                    "text": "E o Senhor enviou contra ele as tropas dos caldeus, as tropas dos sírios, as tropas dos moabitas e as tropas dos filhos de Amom; e as enviou contra Judá, para o destruir, conforme a palavra do Senhor, que falara pelo ministério de seus servos, os profetas."
                },
                {
                    "verse": "3",
                    "text": "E, na verdade, conforme o mandado do Senhor, assim sucedeu a Judá, para o afastar da sua presença por causa dos pecados de Manassés, conforme tudo quanto fizera."
                },
                {
                    "verse": "4",
                    "text": "Como também por causa do sangue inocente que derramou; pois encheu a Jerusalém de sangue inocente; e por isso o Senhor não quis perdoar."
                },
                {
                    "verse": "5",
                    "text": "Ora, o mais dos atos de Jeoiaquim, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
                },
                {
                    "verse": "6",
                    "text": "E Jeoiaquim dormiu com seus pais; e Joaquim, seu filho, reinou em seu lugar."
                },
                {
                    "verse": "7",
                    "text": "E o rei do Egito nunca mais saiu da sua terra; porque o rei de babilônia tomou tudo quanto era do rei do Egito, desde o rio do Egito até ao rio Eufrates."
                },
                {
                    "verse": "8",
                    "text": "Tinha Joaquim dezoito anos de idade quando começou a reinar, e reinou três meses em Jerusalém; e era o nome de sua mãe, Neusta, filha de Elnatã, de Jerusalém."
                },
                {
                    "verse": "9",
                    "text": "E fez o que era mau aos olhos do Senhor, conforme tudo quanto fizera seu pai."
                },
                {
                    "verse": "10",
                    "text": "Naquele tempo subiram os servos de Nabucodonosor, rei de babilônia, a Jerusalém; e a cidade foi cercada."
                },
                {
                    "verse": "11",
                    "text": "Também veio Nabucodonosor, rei de babilônia, contra a cidade, quando já os seus servos a estavam sitiando."
                },
                {
                    "verse": "12",
                    "text": "Então saiu Joaquim, rei de Judá, ao rei de babilônia, ele, sua mãe, seus servos, seus príncipes e seus oficiais; e o rei de babilônia o tomou preso, no ano oitavo do seu reinado."
                },
                {
                    "verse": "13",
                    "text": "E tirou dali todos os tesouros da casa do Senhor e os tesouros da casa do rei; e partiu todos os vasos de ouro, que fizera Salomão, rei de Israel, no templo do Senhor, como o Senhor tinha falado."
                },
                {
                    "verse": "14",
                    "text": "E transportou a toda a Jerusalém como também a todos os príncipes, e a todos os homens valorosos, dez mil presos, e a todos os artífices e ferreiros; ninguém ficou senão o povo pobre da terra."
                },
                {
                    "verse": "15",
                    "text": "Assim transportou Joaquim à babilônia; como também a mãe do rei, as mulheres do rei, os seus oficiais e os poderosos da terra levou presos de Jerusalém à babilônia."
                },
                {
                    "verse": "16",
                    "text": "E todos os homens valentes, até sete mil, e artífices e ferreiros até mil, e todos os homens destros na guerra, a estes o rei de babilônia levou presos para babilônia."
                },
                {
                    "verse": "17",
                    "text": "E o rei de babilônia estabeleceu a Matanias, seu tio, rei em seu lugar; e lhe mudou o nome para Zedequias."
                },
                {
                    "verse": "18",
                    "text": "Tinha Zedequias vinte e um anos de idade quando começou a reinar, e reinou onze anos em Jerusalém; e era o nome de sua mãe Hamutal, filha de Jeremias, de Libna."
                },
                {
                    "verse": "19",
                    "text": "E fez o que era mau aos olhos do Senhor, conforme tudo quanto fizera Jeoiaquim."
                },
                {
                    "verse": "20",
                    "text": "Porque assim sucedeu por causa da ira do SENHOR contra Jerusalém, e contra Judá, até os rejeitar de diante da sua presença; e Zedequias se rebelou contra o rei de babilônia."
                }
            ]
        },
        {
            "chapter": "25",
            "verses": [
                {
                    "verse": "1",
                    "text": "E sucedeu que, no nono ano do seu reinado, no mês décimo, aos dez do mês, Nabucodonosor, rei de babilônia, veio contra Jerusalém, ele e todo o seu exército, e se acampou contra ela, e levantaram contra ela trincheiras em redor."
                },
                {
                    "verse": "2",
                    "text": "E a cidade foi sitiada até ao undécimo ano do rei Zedequias."
                },
                {
                    "verse": "3",
                    "text": "Aos nove do mês quarto, quando a cidade se via apertada pela fome, nem havia pão para o povo da terra,"
                },
                {
                    "verse": "4",
                    "text": "Então a cidade foi invadida, e todos os homens de guerra fugiram de noite pelo caminho da porta, entre os dois muros que estavam junto ao jardim do rei (porque os caldeus estavam contra a cidade em redor), e o rei se foi pelo caminho da campina."
                },
                {
                    "verse": "5",
                    "text": "Porém o exército dos caldeus perseguiu o rei, e o alcançou nas campinas de Jericó; e todo o seu exército se dispersou."
                },
                {
                    "verse": "6",
                    "text": "E tomaram o rei, e o fizeram subir ao rei de babilônia, a Ribla; e foi-lhe pronunciada a sentença."
                },
                {
                    "verse": "7",
                    "text": "E aos filhos de Zedequias mataram diante dos seus olhos; e vazaram os olhos de Zedequias, e o ataram com duas cadeias de bronze, e o levaram a babilônia."
                },
                {
                    "verse": "8",
                    "text": "E no quinto mês, no sétimo dia do mês (este era o ano décimo nono de Nabucodonosor, rei de babilônia), veio Nebuzaradã, capitão da guarda, servo do rei de babilônia, a Jerusalém."
                },
                {
                    "verse": "9",
                    "text": "E queimou a casa do Senhor e a casa do rei, como também todas as casas de Jerusalém, e todas as casas dos grandes queimou."
                },
                {
                    "verse": "10",
                    "text": "E todo o exército dos caldeus, que estava com o capitão da guarda, derrubou os muros em redor de Jerusalém."
                },
                {
                    "verse": "11",
                    "text": "E o mais do povo que deixaram ficar na cidade, os rebeldes que se renderam ao rei de babilônia e o mais da multidão, Nebuzaradã, o capitão da guarda, levou presos."
                },
                {
                    "verse": "12",
                    "text": "Porém dos mais pobres da terra deixou o capitão da guarda ficar alguns para vinheiros e para lavradores."
                },
                {
                    "verse": "13",
                    "text": "Quebraram mais, os caldeus, as colunas de cobre que estavam na casa do SENHOR, como também as bases e o mar de cobre que estavam na casa do SENHOR; e levaram o seu bronze para babilônia."
                },
                {
                    "verse": "14",
                    "text": "Também tomaram as caldeiras, as pás, os apagadores, as colheres e todos os vasos de cobre, com que se ministrava."
                },
                {
                    "verse": "15",
                    "text": "Também o capitão-da-guarda tomou os braseiros, e as bacias, o que era de ouro puro, em ouro e o que era de prata, em prata."
                },
                {
                    "verse": "16",
                    "text": "As duas colunas, um mar, e as bases, que Salomão fizera para a casa do Senhor; o cobre de todos estes vasos não tinha peso."
                },
                {
                    "verse": "17",
                    "text": "A altura de uma coluna era de dezoito côvados, e sobre ela havia um capitel de cobre, e de altura tinha o capitel três côvados; e a rede e as romãs em redor do capitel, tudo era de cobre; e semelhante a esta era a outra coluna com a rede."
                },
                {
                    "verse": "18",
                    "text": "Também o capitão-da-guarda tomou a Seraías, primeiro sacerdote, e a Sofonias, segundo sacerdote, e aos três guardas do umbral da porta."
                },
                {
                    "verse": "19",
                    "text": "E da cidade tomou a um oficial, que tinha cargo dos homens de guerra, e a cinco homens dos que estavam na presença do rei, e se achavam na cidade, como também ao escrivão-mor do exército, que registrava o povo da terra para a guerra, e a sessenta homens do povo da terra, que se achavam na cidade."
                },
                {
                    "verse": "20",
                    "text": "E tomando-os Nebuzaradã, o capitão da guarda, os levou ao rei de babilônia, a Ribla."
                },
                {
                    "verse": "21",
                    "text": "E o rei de babilônia os feriu e os matou em Ribla, na terra de Hamate; e Judá foi levado preso para fora da sua terra."
                },
                {
                    "verse": "22",
                    "text": "Porém, quanto ao povo que ficara na terra de Judá, que Nabucodonosor, rei de babilônia, deixou ficar, pôs sobre ele, por governador a Gedalias, filho de Aicão, filho de Safã."
                },
                {
                    "verse": "23",
                    "text": "Ouvindo, pois, os capitães dos exércitos, eles e os seus homens, que o rei de babilônia pusera a Gedalias por governador, vieram a Gedalias, a Mizpá, a saber: Ismael, filho de Netanias, e Joanã, filho de Careá, e Seraías, filho de Tanumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus homens."
                },
                {
                    "verse": "24",
                    "text": "E Gedalias jurou a eles e aos seus homens, e lhes disse: Não temais ser servos dos caldeus; ficai na terra, servi ao rei de babilônia, e bem vos irá."
                },
                {
                    "verse": "25",
                    "text": "Sucedeu, porém, que, no sétimo mês, veio Ismael, filho de Netanias, o filho de Elisama, da descendência real, e dez homens com ele, e feriram a Gedalias, e ele morreu, como também aos judeus, e aos caldeus que estavam com ele em Mizpá."
                },
                {
                    "verse": "26",
                    "text": "Então todo o povo se levantou, desde o menor até ao maior, como também os capitães dos exércitos, e foram ao Egito, porque temiam os caldeus."
                },
                {
                    "verse": "27",
                    "text": "Depois disto sucedeu que, no ano trinta e sete do cativeiro de Joaquim, rei de Judá, no mês duodécimo, aos vinte e sete do mês, Evil-Merodaque, rei de babilônia, no ano em que reinou, levantou a cabeça de Joaquim, rei de Judá, tirando-o da casa da prisão."
                },
                {
                    "verse": "28",
                    "text": "E lhe falou benignamente; e pôs o seu trono acima do trono dos reis que estavam com ele em babilônia."
                },
                {
                    "verse": "29",
                    "text": "E lhe mudou as roupas de prisão, e de contínuo comeu pão na sua presença todos os dias da sua vida."
                },
                {
                    "verse": "30",
                    "text": "E, quanto à sua subsistência, pelo rei lhe foi dada subsistência contínua, a porção de cada dia no seu dia, todos os dias da sua vida."
                }
            ]
        }
    ]
}