{
    "book": "Judas",
    "title": "A Epístola de Judas",
    "chapters": [
        {
            "chapter": "1",
            "verses": [
                {
                    "verse": "1",
                    "text": "Judas, servo de Jesus Cristo, e irmão de Tiago, aos chamados, santificados em Deus Pai, e conservados por Jesus Cristo:"
                },
                {
                    "verse": "2",
                    "text": "Misericórdia, e paz, e amor vos sejam multiplicados."
                },
                {
                    "verse": "3",
                    "text": "Amados, procurando eu escrever-vos com toda a diligência acerca da salvação comum, tive por necessidade escrever-vos, e exortar-vos a batalhar pela fé que uma vez foi dada aos santos."
                },
                {
                    "verse": "4",
                    "text": "Porque se introduziram alguns, que já antes estavam escritos para este mesmo juízo, homens ímpios, que convertem em dissolução a graça de Deus, e negam a Deus, único dominador e Senhor nosso, Jesus Cristo."
                },
                {
                    "verse": "5",
                    "text": "Mas quero lembrar-vos, como a quem já uma vez soube isto, que, havendo o Senhor salvo um povo, tirando-o da terra do Egito, destruiu depois os que não creram;"
                },
                {
                    "verse": "6",
                    "text": "E aos anjos que não guardaram o seu principado, mas deixaram a sua própria habitação, reservou na escuridão e em prisões eternas até ao juízo daquele grande dia;"
                },
                {
                    "verse": "7",
                    "text": "Assim como Sodoma e Gomorra, e as cidades circunvizinhas, que, havendo-se entregue à fornicação como aqueles, e ido após outra carne, foram postas por exemplo, sofrendo a pena do fogo eterno."
                },
                {
                    "verse": "8",
                    "text": "E, contudo, também estes, semelhantemente adormecidos, contaminam a sua carne, e rejeitam a dominação, e vituperam as dignidades."
                },
                {
                    "verse": "9",
                    "text": "Mas o arcanjo Miguel, quando contendia com o diabo, e disputava a respeito do corpo de Moisés, não ousou pronunciar juízo de maldição contra ele; mas disse: O Senhor te repreenda."
                },
                {
                    "verse": "10",
                    "text": "Estes, porém, dizem mal do que não sabem; e, naquilo que naturalmente conhecem, como animais irracionais se corrompem."
                },
                {
                    "verse": "11",
                    "text": "Ai deles! porque entraram pelo caminho de Caim, e foram levados pelo engano do prêmio de Balaão, e pereceram na contradição de Coré."
                },
                {
                    "verse": "12",
                    "text": "Estes são manchas em vossas festas de amor, banqueteando-se convosco, e apascentando-se a si mesmos sem temor; são nuvens sem água, levadas pelos ventos de uma para outra parte; são como árvores murchas, infrutíferas, duas vezes mortas, desarraigadas;"
                },
                {
                    "verse": "13",
                    "text": "Ondas impetuosas do mar, que escumam as suas mesmas abominações; estrelas errantes, para os quais está eternamente reservada a negrura das trevas."
                },
                {
                    "verse": "14",
                    "text": "E destes profetizou também Enoque, o sétimo depois de Adão, dizendo: Eis que é vindo o Senhor com milhares de seus santos;"
                },
                {
                    "verse": "15",
                    "text": "Para fazer juízo contra todos e condenar dentre eles todos os ímpios, por todas as suas obras de impiedade, que impiamente cometeram, e por todas as duras palavras que ímpios pecadores disseram contra ele."
                },
                {
                    "verse": "16",
                    "text": "Estes são murmuradores, queixosos da sua sorte, andando segundo as suas concupiscências, e cuja boca diz coisas mui arrogantes, admirando as pessoas por causa do interesse."
                },
                {
                    "verse": "17",
                    "text": "Mas vós, amados, lembrai-vos das palavras que vos foram preditas pelos apóstolos de nosso Senhor Jesus Cristo;"
                },
                {
                    "verse": "18",
                    "text": "Os quais vos diziam que nos últimos tempos haveria escarnecedores que andariam segundo as suas ímpias concupiscências."
                },
                {
                    "verse": "19",
                    "text": "Estes são os que a si mesmos se separam, sensuais, que não têm o Espírito."
                },
                {
                    "verse": "20",
                    "text": "Mas vós, amados, edificando-vos a vós mesmos sobre a vossa santíssima fé, orando no Espírito Santo,"
                },
                {
                    "verse": "21",
                    "text": "Conservai-vos a vós mesmos no amor de Deus, esperando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna."
                },
                {
                    "verse": "22",
                    "text": "E apiedai-vos de alguns, usando de discernimento;"
                },
                {
                    "verse": "23",
                    "text": "E salvai alguns com temor, arrebatando-os do fogo, odiando até a túnica manchada da carne."
                },
                {
                    "verse": "24",
                    "text": "Ora, àquele que é poderoso para vos guardar de tropeçar, e apresentar-vos irrepreensíveis, com alegria, perante a sua glória,"
                },
                {
                    "verse": "25",
                    "text": "Ao único Deus sábio, Salvador nosso, seja glória e majestade, domínio e poder, agora, e para todo o sempre. Amém."
                }
            ]
        }
    ]
}