{
    "book": "1 Corintios",
    "title": "La primera Epístola a los Corintios",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, llamado a  ser apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Sóstenes,"
                },
                {
                    "verse": 2,
                    "text": "A la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados a  ser santos, con todos los que en cualquier lugar invocan el nombre de nuestro Señor Jesu Cristo, así de ellos como el nuestro:"
                },
                {
                    "verse": 3,
                    "text": "Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo."
                },
                {
                    "verse": 4,
                    "text": "Doy gracias a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;"
                },
                {
                    "verse": 5,
                    "text": "Que en todas las cosas sois enriquecidos en él, en toda palabra y en toda ciencia;"
                },
                {
                    "verse": 6,
                    "text": "Según que el testimonio de Cristo ha sido confirmado en vosotros:"
                },
                {
                    "verse": 7,
                    "text": "De tal manera que nada os falte en ningún don, esperando la manifestación de nuestro Señor Jesu Cristo;"
                },
                {
                    "verse": 8,
                    "text": "El cual también os confirmará hasta el fin,  para que seáis inculpables en el día de nuestro Señor Jesu Cristo."
                },
                {
                    "verse": 9,
                    "text": "Fiel  es Dios por el cual fuisteis llamados a la participación de su Hijo Jesu Cristo nuestro Señor."
                },
                {
                    "verse": 10,
                    "text": "Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesu Cristo, que habléis todos una misma cosa; y  que no haya entre vosotros disensiones; antes seáis perfectamente unidos en un mismo entendimiento, y en un mismo parecer."
                },
                {
                    "verse": 11,
                    "text": "Porque me ha sido declarado de vosotros, hermanos míos, por los  que son de la familia de Cloé, que hay entre vosotros contiendas."
                },
                {
                    "verse": 12,
                    "text": "Quiero decir, que cada uno de vosotros dice: Yo cierto soy de Pablo; mas yo de Apólos; mas yo de Céfas; mas yo de Cristo."
                },
                {
                    "verse": 13,
                    "text": "¿Es dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿o habéis sido bautizados en el nombre de Pablo?"
                },
                {
                    "verse": 14,
                    "text": "Doy gracias a mi Dios, que a ninguno de vosotros he bautizado, mas que a Crispo y a Gayo;"
                },
                {
                    "verse": 15,
                    "text": "Para que ninguno diga que yo  le bauticé en mi nombre."
                },
                {
                    "verse": 16,
                    "text": "Y también bauticé la casa de Estéfanas; mas no sé si haya bautizado a algún otro."
                },
                {
                    "verse": 17,
                    "text": "Porque no me envió Cristo a bautizar, sino a predicar el evangelio: no en sabiduría de palabra, porque no sea hecha vana la cruz de Cristo."
                },
                {
                    "verse": 18,
                    "text": "Porque la predicación de la cruz a la verdad, insensatez es para los que se pierden; mas para los que se salvan,  es a saber, para nosotros, poder de Dios es."
                },
                {
                    "verse": 19,
                    "text": "Porque está escrito: Destruiré la sabiduría de los sabios, y la inteligencia de los entendidos haré venir a la nada."
                },
                {
                    "verse": 20,
                    "text": "¿En dónde  está el sabio? ¿En dónde el escriba? ¿En dónde el disputador de este siglo? ¿No ha enloquecido Dios la sabiduría de este mundo?"
                },
                {
                    "verse": 21,
                    "text": "Porque por no haber el mundo conocido, en la sabiduría de Dios, a Dios por sabiduría, agradó a Dios salvar los creyentes por la insensatez de la predicación."
                },
                {
                    "verse": 22,
                    "text": "Porque los Judíos piden señales, y los Griegos buscan sabiduría;"
                },
                {
                    "verse": 23,
                    "text": "Mas nosotros predicamos a Cristo crucificado,  que es a los Judíos ciertamente tropezadero, y a los Griegos insensatez:"
                },
                {
                    "verse": 24,
                    "text": "Empero a los llamados, así Judíos como Griegos, Cristo poder de Dios, y sabiduría de Dios."
                },
                {
                    "verse": 25,
                    "text": "Porque la insensatez de Dios es más sabia que los hombres; y lo flaco de Dios es más fuerte que los hombres."
                },
                {
                    "verse": 26,
                    "text": "Porque mirád, hermanos, vuestra vocación, que no  sois muchos sabios según la carne, no muchos poderosos, no muchos nobles:"
                },
                {
                    "verse": 27,
                    "text": "Antes las cosas fatuas del mundo escogió Dios para avergonzar a los sabios; y las cosas flacas del mundo escogió Dios para avergonzar a las que son fuertes;"
                },
                {
                    "verse": 28,
                    "text": "Y las cosas viles del mundo, y las menospreciadas escogió Dios; y  hasta las que no son, para deshacer las que son:"
                },
                {
                    "verse": 29,
                    "text": "Para que ninguna carne se jacte en su presencia."
                },
                {
                    "verse": 30,
                    "text": "De él empero sois vosotros en Cristo Jesús, el cual es hecho para nosotros de Dios sabiduría, y justicia, y santificación, y redención;"
                },
                {
                    "verse": 31,
                    "text": "Para que, como está escrito: El que se gloría, gloríese en el Señor."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Así que, hermanos, cuando yo vine a vosotros, no vine con excelencia de palabra o de sabiduría, para anunciaros el testimonio de Cristo."
                },
                {
                    "verse": 2,
                    "text": "Porque había determinado no saber cosa alguna entre vosotros, sino a Jesu Cristo, y a éste crucificado."
                },
                {
                    "verse": 3,
                    "text": "Y estuve yo entre vosotros con flaqueza, y con temor, y mucho temblor;"
                },
                {
                    "verse": 4,
                    "text": "Y ni mi palabra ni mi predicación  fue con palabras persuasivas de humana sabiduría, sino con demonstración del Espíritu y con poder;"
                },
                {
                    "verse": 5,
                    "text": "Para que vuestra fe no sea en sabiduría de hombres, mas en poder de Dios."
                },
                {
                    "verse": 6,
                    "text": "Empero hablamos sabiduría entre los que son perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que vienen a nada;"
                },
                {
                    "verse": 7,
                    "text": "Mas hablamos la sabiduría misteriosa de Dios,  es a saber, la  sabiduría ocultada: la que Dios predestinó antes de los siglos para nuestra gloria,"
                },
                {
                    "verse": 8,
                    "text": "La que ninguno de los príncipes de este siglo conoció; porque si  la conocieran, nunca crucificaran al Señor de gloria;"
                },
                {
                    "verse": 9,
                    "text": "Antes, como está escrito: Ni ojo vio, ni oído oyó, ni en corazón de hombre subió lo que Dios preparó para los que le aman."
                },
                {
                    "verse": 10,
                    "text": "Empero Dios nos  lo reveló a nosotros por su Espíritu; porque el Espíritu todo lo comprende, aun las profundidades de Dios."
                },
                {
                    "verse": 11,
                    "text": "Porque ¿quién de los hombres sabe las cosas que son del hombre, sino el espíritu del  mismo hombre que está en él? así tampoco nadie conoció las cosas que son de Dios, sino el Espíritu de Dios."
                },
                {
                    "verse": 12,
                    "text": "Y nosotros hemos recibido no el espíritu del mundo, sino el Espíritu que es de Dios; para que conozcamos lo que Dios nos ha dado."
                },
                {
                    "verse": 13,
                    "text": "Lo cual también hablamos no con palabras que enseña la humana sabiduría, sino en las que enseña el Espíritu Santo, acomodando lo espiritual a lo espiritual."
                },
                {
                    "verse": 14,
                    "text": "Mas el hombre natural no percibe las cosas que son del Espíritu de Dios; porque le son insensatez; ni  las puede conocer, porque son espiritualmente examinadas."
                },
                {
                    "verse": 15,
                    "text": "Empero el espiritual examina (ciertamente) todas las cosas; mas él de nadie es examinado."
                },
                {
                    "verse": 16,
                    "text": "Porque ¿quién conoció la mente del Señor, para que le instruyese? Mas nosotros tenemos  entendida la mente de Cristo."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "De manera que yo, hermanos, no pude hablaros como a espirituales; mas os hablé como a carnales,  es a saber, como a niños en Cristo:"
                },
                {
                    "verse": 2,
                    "text": "Os di a beber leche, no  os di vianda; porque aun no podíais, y ni aun ahora podéis  digerirla;"
                },
                {
                    "verse": 3,
                    "text": "Porque aun sois carnales; porque mientras que  hay entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?"
                },
                {
                    "verse": 4,
                    "text": "Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apólos, ¿no sois carnales?"
                },
                {
                    "verse": 5,
                    "text": "¿Quién pues es Pablo, y quién  es Apólos, sino ministros por los cuales habéis creído; y cada uno conforme a  lo que el Señor  le dio?"
                },
                {
                    "verse": 6,
                    "text": "Yo planté, Apólos regó; mas Dios ha dado el crecimiento."
                },
                {
                    "verse": 7,
                    "text": "Así que ni el que planta es algo, ni el que riega, sino Dios que da el crecimiento."
                },
                {
                    "verse": 8,
                    "text": "Empero el que planta y el que riega son una misma cosa; aunque cada uno recibirá su propio galardón conforme a su labor."
                },
                {
                    "verse": 9,
                    "text": "Porque nosotros colaboradores somos con Dios: vosotros labranza de Dios sois, edificio de Dios  sois."
                },
                {
                    "verse": 10,
                    "text": "Conforme a la gracia de Dios que me ha sido dada, yo como sabio maestro de obra, puse el fundamento; mas otro prosigue el edificio: empero cada uno vea como edifica sobre  él."
                },
                {
                    "verse": 11,
                    "text": "Porque nadie puede poner otro fundamento del que está puesto, el cual es Jesu Cristo."
                },
                {
                    "verse": 12,
                    "text": "Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca:"
                },
                {
                    "verse": 13,
                    "text": "La obra de cada uno será hecha manifiesta; porque el día la declarará; porque por el fuego será revelada, y la obra de cada uno cuál sea, el fuego hará la prueba."
                },
                {
                    "verse": 14,
                    "text": "Si la obra de alguno que prosiguió el edificio permaneciere, recibirá el galardón."
                },
                {
                    "verse": 15,
                    "text": "Mas si la obra de alguno fuere quemada, sufrirá pérdida: él empero será salvo, mas así como por fuego."
                },
                {
                    "verse": 16,
                    "text": "¶ ¿No sabéis que sois templo de Dios, y  que el Espíritu de Dios mora en vosotros?"
                },
                {
                    "verse": 17,
                    "text": "Si alguno violare el templo de Dios, Dios destruirá al tal; porque el templo de Dios, el cual sois vosotros, santo es."
                },
                {
                    "verse": 18,
                    "text": "¶ Nadie se engañe: si alguno entre vosotros parece ser sabio en este siglo, hágase necio para ser  de veras sabio."
                },
                {
                    "verse": 19,
                    "text": "Porque la sabiduría de este mundo insensatez es  para con Dios; porque escrito está: Él prende a los sabios en la astucia de ellos."
                },
                {
                    "verse": 20,
                    "text": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos."
                },
                {
                    "verse": 21,
                    "text": "Así que ninguno se gloríe en los hombres; porque vuestras son todas las cosas,"
                },
                {
                    "verse": 22,
                    "text": "Sea Pablo, sea Apólos, sea Céfas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo porvenir: todo es vuestro;"
                },
                {
                    "verse": 23,
                    "text": "Y vosotros de Cristo, y Cristo de Dios."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Así nos tenga el hombre, como a ministros de Cristo, y dispensadores de los misterios de Dios."
                },
                {
                    "verse": 2,
                    "text": "Empero se requiere en los dispensadores, que el hombre sea hallado fiel."
                },
                {
                    "verse": 3,
                    "text": "Yo en muy poco tengo el ser juzgado de vosotros, o de humano día; antes ni aun yo a mí mismo me juzgo."
                },
                {
                    "verse": 4,
                    "text": "Porque de nada tengo mala conciencia, empero no por eso soy justificado; mas el que me juzga es el Señor."
                },
                {
                    "verse": 5,
                    "text": "Así que no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también sacará a luz las cosas ocultas de las tinieblas, y manifestará los intentos de los corazones; y entonces cada cual tendrá de Dios  su premio."
                },
                {
                    "verse": 6,
                    "text": "Esto empero, hermanos, he pasado por ejemplo a mí y a Apólos por amor de vosotros; para que en nosotros aprendáis a no pensar fuera de lo que está escrito, hinchándoos por causa de otro el uno contra el otro."
                },
                {
                    "verse": 7,
                    "text": "Porque ¿quién hace que te diferencies  de otro? ¿o qué tienes que no hayas recibido? y si también tú  lo recibiste, ¿por qué te jactas como si no  lo hubieras recibido?"
                },
                {
                    "verse": 8,
                    "text": "Ya estáis hartos, ya estáis ricos; sin nosotros habéis reinado como reyes; y ojalá reinaseis, para que nosotros reinásemos también  juntamente con vosotros."
                },
                {
                    "verse": 9,
                    "text": "¶ Porque a lo que pienso, Dios nos ha puesto a nosotros, los apóstoles, por los postreros, como a sentenciados a muerte; porque somos hechos espectáculo al mundo, y a los ángeles, y a los hombres."
                },
                {
                    "verse": 10,
                    "text": "Nosotros  somos insensatos por amor de Cristo, mas vosotros  sois sabios en Cristo: nosotros flacos, y vosotros fuertes: vosotros nobles, y nosotros viles."
                },
                {
                    "verse": 11,
                    "text": "Hasta esta hora hambreamos, y tenemos sed, y estamos desnudos, y somos heridos de pescozones, y andamos vagabundos,"
                },
                {
                    "verse": 12,
                    "text": "Y trabajamos, obrando con nuestras propias manos: siendo maldecidos, bendecimos: padeciendo persecución, la sufrimos:"
                },
                {
                    "verse": 13,
                    "text": "Siendo difamados, rogamos: somos hechos como la basura del mundo,  como las inmundicias de todas las cosas, hasta ahora."
                },
                {
                    "verse": 14,
                    "text": "No escribo esto para avergonzaros; mas  os amonesto como a mis hijos amados."
                },
                {
                    "verse": 15,
                    "text": "Porque aunque tengáis diez mil ayos en Cristo, sin embargo no  tendréis muchos padres; porque en Cristo Jesús yo os engendré por el evangelio."
                },
                {
                    "verse": 16,
                    "text": "Por tanto os ruego que seáis imitadores de mí."
                },
                {
                    "verse": 17,
                    "text": "Por lo cual os envié a Timoteo, que es mi hijo amado, y fiel en el Señor, el cual os recordará de mis caminos, cuales sean en Cristo, como yo enseño en todas partes, en todas las iglesias."
                },
                {
                    "verse": 18,
                    "text": "¶ Mas como si nunca hubiese yo de venir a vosotros,  así están hinchados algunos."
                },
                {
                    "verse": 19,
                    "text": "Empero vendré presto a vosotros, si el Señor quisiere; y entenderé no las palabras de estos que  así están hinchados, sino el poder."
                },
                {
                    "verse": 20,
                    "text": "Porque el reino de Dios no  consiste en palabras, sino en poder."
                },
                {
                    "verse": 21,
                    "text": "¿Qué queréis? ¿He de venir a vosotros con vara, o en amor, y  en espíritu de mansedumbre?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Se oye por todas partes  que hay entre vosotros fornicación, y tal fornicación cual ni aun se nombra entre los Gentiles, tanto que alguno tenga la mujer de su padre."
                },
                {
                    "verse": 2,
                    "text": "Y vosotros estáis hinchados, y no tuvisteis antes luto, para que fuese quitado de en medio de vosotros el que hizo tal obra."
                },
                {
                    "verse": 3,
                    "text": "Porque yo ciertamente como ausente en cuerpo, mas presente en espíritu, ya he juzgado como presente a aquel, que esto así ha cometido:"
                },
                {
                    "verse": 4,
                    "text": "En el nombre de nuestro Señor Jesu Cristo, congregados vosotros y mi espíritu, con la facultad de nuestro Señor Jesu Cristo,"
                },
                {
                    "verse": 5,
                    "text": "El tal sea entregado a Satanás para muerte de la carne, a fin de que el espíritu sea salvo en el día del Señor Jesús."
                },
                {
                    "verse": 6,
                    "text": "No  es buena vuestra jactancia. ¿No sabéis que con un poco de levadura toda la masa se leuda?"
                },
                {
                    "verse": 7,
                    "text": "Limpiád pues la vieja levadura para que seáis nueva masa, como sois sin levadura; porque Cristo nuestra pascua ha sido sacrificado por nosotros."
                },
                {
                    "verse": 8,
                    "text": "Así que hagamos la fiesta no en la vieja levadura, ni en la levadura de malicia y de maldad, sino en  panes por leudar de sinceridad y de verdad."
                },
                {
                    "verse": 9,
                    "text": "Os he escrito por carta, que no os acompañéis con los fornicarios:"
                },
                {
                    "verse": 10,
                    "text": "Mas no del todo con los fornicarios de este mundo, o con los avaros, o con los ladrones, o idólatras; de otra suerte os sería menester salir del mundo."
                },
                {
                    "verse": 11,
                    "text": "Mas ahora os he escrito, que no os acompañéis, si alguno llamándose hermano fuere fornicario, o avaro, o idólatra, o maldiciente, o borracho, o ladrón, con el tal ni aun comáis."
                },
                {
                    "verse": 12,
                    "text": "Porque ¿qué me va a mí en juzgar también de los que están fuera? ¿no juzgáis vosotros de los que están dentro?"
                },
                {
                    "verse": 13,
                    "text": "Mas de los que están fuera, Dios juzga. Quitád pues de entre vosotros al malvado."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿Osa alguno de vosotros, teniendo pleito con otro, ir a juicio delante de los injustos, y no delante de los santos?"
                },
                {
                    "verse": 2,
                    "text": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿seréis  acaso indignos de juzgar en cosas muy pequeñas?"
                },
                {
                    "verse": 3,
                    "text": "¿O no sabéis que hemos de juzgar los ángeles? ¿cuánto más las cosas de este siglo?"
                },
                {
                    "verse": 4,
                    "text": "Por tanto si hubiereis de tener juicios de cosas de este siglo, los más bajos que están en la iglesia, a los tales ponéd por jueces."
                },
                {
                    "verse": 5,
                    "text": "Para avergonzaros lo digo. ¿Será así, que no hay entre vosotros algún sabio, ni uno  solo, que pueda juzgar entre sus hermanos;"
                },
                {
                    "verse": 6,
                    "text": "Sino que el hermano con el hermano pleitea en juicio, y esto delante de los infieles?"
                },
                {
                    "verse": 7,
                    "text": "Luego de todas maneras hay culpa entre vosotros, porque tenéis juicios  los unos con  los otros. ¿Por qué no sufrís antes el agravio? ¿por qué no  aguantáis antes ser defraudados?"
                },
                {
                    "verse": 8,
                    "text": "Mas vosotros hacéis el agravio, y defraudáis; y esto a  vuestros hermanos."
                },
                {
                    "verse": 9,
                    "text": "¶ ¿No sabéis que los injustos no poseerán el reino de Dios? No os engañéis,  que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los sodomitas,"
                },
                {
                    "verse": 10,
                    "text": "Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, no heredarán el reino de Dios."
                },
                {
                    "verse": 11,
                    "text": "Y esto eráis algunos de vosotros; mas sois lavados, mas sois santificados, mas sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios."
                },
                {
                    "verse": 12,
                    "text": "Todas las cosas me son lícitas, mas no todas las cosas  me convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de ninguna."
                },
                {
                    "verse": 13,
                    "text": "Las viandas para el vientre, y el vientre para las viandas; empero y a él y a ellas deshará Dios. Mas el cuerpo no  es para la fornicación, sino para el Señor; y el Señor para el cuerpo."
                },
                {
                    "verse": 14,
                    "text": "Empero Dios levantó al Señor, y también a nosotros nos levantará con su propio poder."
                },
                {
                    "verse": 15,
                    "text": "¿Ignoráis,  acaso, que vuestros cuerpos son miembros de Cristo? ¿Tomaré pues los miembros de Cristo, y  los haré miembros de una ramera? Lejos sea."
                },
                {
                    "verse": 16,
                    "text": "¿O no sabéis que el que se junta con una ramera, es  hecho con ella un cuerpo? porque los dos, dice, serán una  misma carne."
                },
                {
                    "verse": 17,
                    "text": "Empero el que se junta con el Señor, un  mismo espíritu es."
                },
                {
                    "verse": 18,
                    "text": "Huid la fornicación: cualquier  otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca."
                },
                {
                    "verse": 19,
                    "text": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo  el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?"
                },
                {
                    "verse": 20,
                    "text": "Porque comprados sois por precio: glorificád pues a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "En cuanto a las cosas de que me escribisteis: bueno  sería al hombre no tocar mujer."
                },
                {
                    "verse": 2,
                    "text": "Mas por  evitar las fornicaciones, cada varón tenga su mujer, y cada mujer tenga su marido."
                },
                {
                    "verse": 3,
                    "text": "El marido pague a la mujer la debida benevolencia; y asimismo la mujer al marido."
                },
                {
                    "verse": 4,
                    "text": "La mujer no tiene la potestad de su propio cuerpo, sino el marido; y por el semejante tampoco el marido tiene la potestad de su propio cuerpo, sino la mujer."
                },
                {
                    "verse": 5,
                    "text": "No os defraudéis el uno al otro, sino  fuere algo por tiempo, de consentimiento  de ambos, por ocuparos en ayuno y en oración; y volvéd a juntaros en uno, porque no os tiente Satanás a causa de vuestra incontinencia."
                },
                {
                    "verse": 6,
                    "text": "Mas esto digo por permisión, no por mandamiento."
                },
                {
                    "verse": 7,
                    "text": "Porque querría que todos los hombres fuesen como yo; empero cada uno tiene su propio don de Dios: uno de una manera, y otro de otra."
                },
                {
                    "verse": 8,
                    "text": "¶ Digo, pues, a los solteros y a las viudas, que bueno les es si se quedaren como yo."
                },
                {
                    "verse": 9,
                    "text": "Empero si no se pueden contener, cásense; que mejor es casarse, que quemarse."
                },
                {
                    "verse": 10,
                    "text": "Mas a los casados mando,  y no yo, sino el Señor: Que la mujer no se aparte del marido."
                },
                {
                    "verse": 11,
                    "text": "Y si se apartare, quédese por casar, o reconcíliese con  su marido; y que el marido no despida a  su mujer."
                },
                {
                    "verse": 12,
                    "text": "Y a los demás yo digo, no el Señor: Si algún hermano tiene mujer no creyente, y ella consiente para habitar con él, no la despida."
                },
                {
                    "verse": 13,
                    "text": "Y la mujer que tiene marido no creyente, y él consiente para habitar con ella, no le deje."
                },
                {
                    "verse": 14,
                    "text": "Porque el marido no creyente es santificado por la mujer; y la mujer no creyente es santificada por el marido; de otra manera vuestros hijos serían inmundos, empero ahora son santos."
                },
                {
                    "verse": 15,
                    "text": "Mas si el no creyente se aparta, apártese; que el hermano, o la hermana, no está sujeto a servidumbre en semejantes  casos: antes a paz nos llamó Dios."
                },
                {
                    "verse": 16,
                    "text": "Porque ¿de dónde sabes, oh mujer, si quizá salvarás a  tu marido? ¿o de dónde sabes, oh marido, si quizá salvarás a  tu mujer?"
                },
                {
                    "verse": 17,
                    "text": "Empero como el Señor repartió a cada uno, y como el Señor llamó a cada uno, así ande; y así yo  lo ordeno en todas las iglesias."
                },
                {
                    "verse": 18,
                    "text": "¿Es llamado alguno circuncidado? no se haga incircunciso: ¿es llamado alguno en incircuncisión? no se circuncide."
                },
                {
                    "verse": 19,
                    "text": "La circuncisión nada es, y la incircuncisión nada es, sino la observancia de los mandamientos de Dios."
                },
                {
                    "verse": 20,
                    "text": "Cada uno en la vocación en que fue llamado en ella se quede."
                },
                {
                    "verse": 21,
                    "text": "¿Eres llamado  siendo siervo? no se te dé nada; mas también si puedes hacerte libre, usa antes  de ello."
                },
                {
                    "verse": 22,
                    "text": "Porque el que en el Señor es llamado  siendo siervo, horro es del Señor: asimismo también el que es llamado  siendo libre, siervo es de Cristo."
                },
                {
                    "verse": 23,
                    "text": "Por precio sois comprados, no os hagáis siervos de los hombres."
                },
                {
                    "verse": 24,
                    "text": "Cada uno, hermanos, en lo que es llamado en esto se quede  para con Dios."
                },
                {
                    "verse": 25,
                    "text": "¶ Empero de las vírgenes no tengo mandamiento del Señor; mas doy  mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel."
                },
                {
                    "verse": 26,
                    "text": "Tengo, pues, esto por bueno a causa de la aflicción actual;  digo, que bueno  es al hombre estarse así."
                },
                {
                    "verse": 27,
                    "text": "¿Estás atado a mujer? no procures soltarte. ¿Estás suelto de mujer? no busques mujer."
                },
                {
                    "verse": 28,
                    "text": "Mas también si te casares, no pecaste; y si la virgen se casare, no pecó; pero aflicción en la carne tendrán los tales; mas yo os perdono."
                },
                {
                    "verse": 29,
                    "text": "Esto empero digo, hermanos, que el tiempo  es corto: lo que resta es, que los que tienen mujeres sean como si no  las tuviesen;"
                },
                {
                    "verse": 30,
                    "text": "Y los que lloran, como si no llorasen; y los que se regocijan, como si no se regocijasen; y los que compran, como si no poseyesen;"
                },
                {
                    "verse": 31,
                    "text": "Y los que usan de este mundo, como no abusando  de él; porque la apariencia de este mundo se pasa."
                },
                {
                    "verse": 32,
                    "text": "Mas querría que estuvieseis sin cuidado. El soltero tiene cuidado de las cosas que pertenecen al Señor, como ha de agradar al Señor."
                },
                {
                    "verse": 33,
                    "text": "Empero el casado tiene cuidado de las cosas que son del mundo, como ha de agradar a  su mujer."
                },
                {
                    "verse": 34,
                    "text": "Diferencia hay  también entre la mujer casada y la virgen. La mujer por casar, tiene cuidado de las cosas del Señor, para ser santa así en cuerpo como en espíritu; mas la casada, tiene cuidado de las cosas del mundo, como ha de agradar a  su marido."
                },
                {
                    "verse": 35,
                    "text": "Esto empero digo para vuestro propio provecho: no para echaros un lazo, sino para lo que es decente, y para que sin distracción sirváis al Señor."
                },
                {
                    "verse": 36,
                    "text": "Mas si a alguno parece cosa fea en su virgen, que pase ya de edad, y así conviene que se haga, haga lo que quisiere; no peca, que se casen."
                },
                {
                    "verse": 37,
                    "text": "Empero el que está firme en su corazón, y no tiene necesidad, mas tiene poder sobre su voluntad, y determinó en su corazón esto, de guardar su virgen, hace bien."
                },
                {
                    "verse": 38,
                    "text": "Así que el que da  su virgen en casamiento, hace bien; mas el que no  la da, hace mejor."
                },
                {
                    "verse": 39,
                    "text": "¶ La mujer  casada está atada por la ley, mientras vive su marido; mas si su marido muriere, libre es para ser casada con quien quisiere; solamente en el Señor."
                },
                {
                    "verse": 40,
                    "text": "Empero más feliz es, según mi parecer, si se queda así; y pienso que también yo tengo el Espíritu de Dios."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Empero en cuanto a lo que a los ídolos es sacrificado, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica."
                },
                {
                    "verse": 2,
                    "text": "Y si alguno se piensa que sabe algo, aun no sabe cosa alguna como le conviene saber."
                },
                {
                    "verse": 3,
                    "text": "Mas el que ama a Dios, el tal es conocido de Dios."
                },
                {
                    "verse": 4,
                    "text": "Así que de las viandas que son sacrificadas a los ídolos, sabemos que el ídolo nada  es en el mundo, y que no  hay otro Dios, sino  solo uno."
                },
                {
                    "verse": 5,
                    "text": "Porque aunque haya algunos que se llamen dioses, o en el cielo, o en la tierra, (como hay muchos dioses, y muchos señores,)"
                },
                {
                    "verse": 6,
                    "text": "Para nosotros empero  hay un  solo Dios, el Padre, del cual  son todas las cosas, y nosotros en él; y un Señor, Jesu Cristo, por el cual  son todas las cosas, y nosotros por él."
                },
                {
                    "verse": 7,
                    "text": "Mas no en todos  hay esta ciencia; porque algunos con conciencia del ídolo hasta ahora,  lo comen como sacrificado a ídolos; y su conciencia, siendo flaca, es contaminada."
                },
                {
                    "verse": 8,
                    "text": "Empero la vianda no nos hace mas aceptos a Dios; porque ni que comamos, seremos más ricos: ni que no comamos, seremos más pobres."
                },
                {
                    "verse": 9,
                    "text": "Mas mirád que esta vuestra libertad no sea de algún modo tropezadero para los que son flacos."
                },
                {
                    "verse": 10,
                    "text": "Porque si te ve alguno, a ti que tienes  esta ciencia, que estás sentado a la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será edificada para comer de lo sacrificado a los ídolos?"
                },
                {
                    "verse": 11,
                    "text": "¿Y por tu ciencia se perderá el hermano flaco, por el cual Cristo murió?"
                },
                {
                    "verse": 12,
                    "text": "De esta manera, pues, pecando contra los hermanos, e hiriendo su flaca conciencia, contra Cristo pecáis."
                },
                {
                    "verse": 13,
                    "text": "Por lo cual si la comida es para mi hermano ocasión de caer, no comeré carne jamás por no hacer caer a mi hermano."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿No soy yo apóstol? ¿no soy libre? ¿no he visto a Jesu Cristo el Señor nuestro? ¿no sois vosotros mi obra en el Señor?"
                },
                {
                    "verse": 2,
                    "text": "Si para los otros no soy apóstol, sin embargo para vosotros ciertamente lo soy; porque el sello de mi apostolado vosotros sois en el Señor."
                },
                {
                    "verse": 3,
                    "text": "Mi respuesta para con los que me preguntan, es esta:"
                },
                {
                    "verse": 4,
                    "text": "¿No tenemos potestad de comer y de beber?"
                },
                {
                    "verse": 5,
                    "text": "¿No tenemos potestad de traer  con nosotros aquí y allá una hermana, mujer, como también los otros apóstoles, y los hermanos del Señor, y Céfas?"
                },
                {
                    "verse": 6,
                    "text": "¿O  será que solo yo y Barnabás no tenemos potestad de no trabajar?"
                },
                {
                    "verse": 7,
                    "text": "¿Quién jamás salió a la guerra a sus propias expensas? ¿Quién planta viña, y no come de su fruto? ¿o quién apacienta el rebaño, y no come de la leche del rebaño?"
                },
                {
                    "verse": 8,
                    "text": "¿Digo yo esto como hombre? ¿No dice lo mismo también la ley?"
                },
                {
                    "verse": 9,
                    "text": "Porque en la ley de Moisés está escrito: No embozalarás la boca al buey que trilla. ¿Tiene Dios cuidado  tan solo de los bueyes?"
                },
                {
                    "verse": 10,
                    "text": "¿O díce lo particularmente por causa de nosotros? Por causa de nosotros sin duda está escrito: que con esperanza debe arar el que ara; y el que trilla, con esperanza de participar de su esperanza."
                },
                {
                    "verse": 11,
                    "text": "Si nosotros os sembramos las cosas espirituales, ¿será gran cosa si segáremos vuestras cosas carnales?"
                },
                {
                    "verse": 12,
                    "text": "Si otros son partícipes de  esta potestad sobre vosotros, ¿ por qué no más bien nosotros? Mas no usamos de esta potestad, antes lo sufrimos todo por no dar alguna interrupción al evangelio de Cristo."
                },
                {
                    "verse": 13,
                    "text": "¿No sabéis que los que ministran en las cosas santas, comen  de las cosas del templo? ¿y los que sirven al altar, con el altar participan?"
                },
                {
                    "verse": 14,
                    "text": "Así también ha ordenado el Señor a los que anuncian el evangelio, que vivan del evangelio."
                },
                {
                    "verse": 15,
                    "text": "Mas yo de nada de esto me he aprovechado; ni tampoco he escrito esto para que se haga así conmigo; porque es mejor para mí morir, antes que nadie haga vana mi glorificación."
                },
                {
                    "verse": 16,
                    "text": "Porque aunque anuncie el evangelio, no tengo por qué gloriarme; porque me está impuesta necesidad; y ¡ay de mí, si no anunciare el evangelio!"
                },
                {
                    "verse": 17,
                    "text": "Por lo cual si hago esto de voluntad, premio tendré; mas si por fuerza, la dispensación  del evangelio me ha sido encargada."
                },
                {
                    "verse": 18,
                    "text": "¿Qué premio pues tendré?  Cierto, que predicando el evangelio, ponga el evangelio de Cristo de balde, por no usar mal de mi potestad en el evangelio."
                },
                {
                    "verse": 19,
                    "text": "Por lo cual siendo libre para con todos, me he hecho siervo de todos, por ganar a más."
                },
                {
                    "verse": 20,
                    "text": "Me he hecho para los Judíos como Judío, por ganar a los Judíos; para los que están sujetos a la ley, como sujeto a la ley, por ganar a los que están sujetos a la ley."
                },
                {
                    "verse": 21,
                    "text": "Para los que están sin ley, como sin ley, (no estando yo sin ley para con Dios, mas bajo la ley para con Cristo,) por ganar a los que estaban sin ley."
                },
                {
                    "verse": 22,
                    "text": "Me he hecho para los flacos como flaco, por ganar a los flacos. Me he hecho todo para todos, para que todo punto salve a algunos."
                },
                {
                    "verse": 23,
                    "text": "Y esto hago por causa del evangelio, para ser hecho con  vosotros partícipe de él."
                },
                {
                    "verse": 24,
                    "text": "¿No sabéis que los que corren en el estadio, todos corren, mas uno  solo lleva el premio? Corréd  pues de tal manera que  le alcancéis."
                },
                {
                    "verse": 25,
                    "text": "Y todo aquel que se ejercita en la lucha, es sobrio en todo; y aquellos  lo hacen para recibir una corona corruptible; mas nosotros, incorruptible."
                },
                {
                    "verse": 26,
                    "text": "Así que yo de esta manera corro, no como a cosa incierta: de esta manera peleo, no como quien hiere al aire."
                },
                {
                    "verse": 27,
                    "text": "Antes hiero mi cuerpo, y le pongo en servidumbre; para que predicando a los otros, no sea yo mismo reprobado."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas no quiero, hermanos, que ignoréis, que nuestros Padres todos estuvieron debajo de la nube, y todos pasaron por la mar;"
                },
                {
                    "verse": 2,
                    "text": "Y todos en Moisés fueron bautizados en la nube y en la mar;"
                },
                {
                    "verse": 3,
                    "text": "Y todos comieron la misma vianda espiritual;"
                },
                {
                    "verse": 4,
                    "text": "Y todos bebieron la misma bebida espiritual; porque bebían de la Roca espiritual que los seguía, la cual Roca era Cristo:"
                },
                {
                    "verse": 5,
                    "text": "Mas de muchos de ellos no se agradó Dios; porque fueron derribados en el desierto."
                },
                {
                    "verse": 6,
                    "text": "Empero estas cosas fueron tipos para nosotros; a fin de que no codiciemos cosas malas, como ellos codiciaron:"
                },
                {
                    "verse": 7,
                    "text": "Ni seáis adoradores de ídolos como  eran algunos de ellos, como está escrito: Sentose el pueblo a comer y a beber, y se levantaron a jugar:"
                },
                {
                    "verse": 8,
                    "text": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil:"
                },
                {
                    "verse": 9,
                    "text": "Ni tentemos a Cristo, como algunos de ellos  le tentaron, y perecieron por las serpientes:"
                },
                {
                    "verse": 10,
                    "text": "Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destruidor."
                },
                {
                    "verse": 11,
                    "text": "Mas todas estas cosas les acontecieron por tipos, y son escritas para nuestra amonestación, sobre quien los fines de los siglos han llegado."
                },
                {
                    "verse": 12,
                    "text": "Así que el que se piensa estar firme, mire no caiga."
                },
                {
                    "verse": 13,
                    "text": "No os ha tomado  alguna tentación, fuera de las que son comunes a los hombres; mas fiel  es Dios, que no os dejará ser tentados más de lo que podéis; antes dará también salida con la tentación, para que  la podáis llevar."
                },
                {
                    "verse": 14,
                    "text": "¶ Por lo cual, amados míos, huid de la idolatría."
                },
                {
                    "verse": 15,
                    "text": "Como a sabios hablo, juzgád vosotros lo que digo."
                },
                {
                    "verse": 16,
                    "text": "La copa de bendición la cual bendecimos, ¿no es la comunión de la sangre de Cristo? el pan que rompemos, ¿no es la comunión del cuerpo de Cristo?"
                },
                {
                    "verse": 17,
                    "text": "Porque  siendo muchos, somos un  solo pan,  y un  solo cuerpo; porque todos participamos de aquel  mismo pan."
                },
                {
                    "verse": 18,
                    "text": "Mirád a Israel según la carne. Los que comen los sacrificios, ¿no son participantes del altar?"
                },
                {
                    "verse": 19,
                    "text": "¿Pues qué digo? ¿Qué el ídolo es algo? ¿o que lo que es sacrificado a los ídolos es algo?"
                },
                {
                    "verse": 20,
                    "text": "Antes,  digo que lo que los Gentiles sacrifican, a los demonios  lo sacrifican, y no a Dios; y no querría que vosotros fueseis partícipes con los demonios."
                },
                {
                    "verse": 21,
                    "text": "No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios."
                },
                {
                    "verse": 22,
                    "text": "¿Provocamos a zelos al Señor? ¿Somos  acaso más fuertes que él?"
                },
                {
                    "verse": 23,
                    "text": "¶ Todo me es lícito, mas no todo  me conviene: todo me es lícito, mas no todo edifica."
                },
                {
                    "verse": 24,
                    "text": "Ninguno busque lo  que es suyo propio; mas cada uno  lo que es del otro."
                },
                {
                    "verse": 25,
                    "text": "De todo lo que se vende en la carnicería, coméd sin preguntar nada por causa de la conciencia."
                },
                {
                    "verse": 26,
                    "text": "Porque del Señor  es la tierra, y la plenitud de ella."
                },
                {
                    "verse": 27,
                    "text": "Si alguno de los que no creen os convida, y queréis ir, de todo lo que se os pone delante, coméd, sin preguntar nada por causa de la conciencia."
                },
                {
                    "verse": 28,
                    "text": "Mas si alguien os dijere: Esto fue sacrificado a los ídolos: no lo comáis por causa de aquel que  os lo declaró, y por causa de la conciencia; porque del Señor es la tierra, y la plenitud de ella."
                },
                {
                    "verse": 29,
                    "text": "Conciencia digo, no la tuya, sino la del otro. ¿Pues por qué ha de ser juzgada mi libertad por conciencia de otro?"
                },
                {
                    "verse": 30,
                    "text": "Y si yo por gracia participo, ¿por qué se ha de hablar mal de mí por lo que doy gracias?"
                },
                {
                    "verse": 31,
                    "text": "Si pues coméis, o si bebéis, o hacéis otra cosa, hacédlo todo a gloria de Dios."
                },
                {
                    "verse": 32,
                    "text": "Sed sin ofensa a Judíos, y a Griegos, y a la iglesia de Dios:"
                },
                {
                    "verse": 33,
                    "text": "Como también yo en todas  las cosas agrado a todos: no buscando mi mismo provecho, sino el de muchos, para que ellos sean salvos."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Sed imitadores de mí, como yo también  lo soy de Cristo."
                },
                {
                    "verse": 2,
                    "text": "Aláboos pues, hermanos, que en todo os acordáis de mí; y retenéis los preceptos, de la manera que os  los entregué."
                },
                {
                    "verse": 3,
                    "text": "Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón  es la cabeza de la mujer; y Dios la cabeza de Cristo."
                },
                {
                    "verse": 4,
                    "text": "Todo varón que ora, o profetiza cubierta la cabeza, afrenta su cabeza."
                },
                {
                    "verse": 5,
                    "text": "Mas toda mujer que ora, o profetiza no cubierta  su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese."
                },
                {
                    "verse": 6,
                    "text": "Porque si la mujer no se cubre, raígase también; y si es vergüenza para la mujer raerse o raparse, cúbrase."
                },
                {
                    "verse": 7,
                    "text": "Porque el varón no ha de cubrir la cabeza; porque él es imagen y gloria de Dios; mas la mujer es gloria del varón."
                },
                {
                    "verse": 8,
                    "text": "Porque el varón no es de la mujer, sino la mujer del varón."
                },
                {
                    "verse": 9,
                    "text": "Porque tampoco el varón era criado por causa de la mujer, sino la mujer por causa del varón."
                },
                {
                    "verse": 10,
                    "text": "Por lo cual la mujer debe tener  la señal de potestad sobre  su cabeza por causa de los ángeles."
                },
                {
                    "verse": 11,
                    "text": "Mas ni el varón es sin la mujer, ni la mujer sin el varón, en el Señor."
                },
                {
                    "verse": 12,
                    "text": "Porque como la mujer  es del varón, así también el varón  es por la mujer; empero todas las cosas de Dios."
                },
                {
                    "verse": 13,
                    "text": "Juzgád en vosotros mismos: ¿es honesto orar la mujer a Dios no cubierta?"
                },
                {
                    "verse": 14,
                    "text": "¿No os enseña aun la misma naturaleza que al hombre sea deshonesto criar cabello?"
                },
                {
                    "verse": 15,
                    "text": "Por el contrario a la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello."
                },
                {
                    "verse": 16,
                    "text": "Con todo eso si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios."
                },
                {
                    "verse": 17,
                    "text": "¶ Esto empero  os anuncio, que no  os alabo, que no por mejor, sino por peor os juntáis."
                },
                {
                    "verse": 18,
                    "text": "Porque lo primero, cuando os juntáis en la iglesia, oigo que hay entre vosotros disensiones, y en parte lo creo."
                },
                {
                    "verse": 19,
                    "text": "Porque es menester que también haya entre vosotros herejías, para que los que son probados se manifiesten entre vosotros."
                },
                {
                    "verse": 20,
                    "text": "De manera que cuando os juntáis en uno,  esto no es comer la cena del Señor:"
                },
                {
                    "verse": 21,
                    "text": "Porque cada uno se anticipa  al otro para comer su propia cena; y el uno tiene hambre, y el otro está embriagado."
                },
                {
                    "verse": 22,
                    "text": "¡Qué! ¿no tenéis casas en que comáis y bebáis? ¿O menospreciáis la iglesia de Dios, y avergonzáis a los que no tienen? ¿Qué os diré? ¿Os alabaré en esto? No  os alabo."
                },
                {
                    "verse": 23,
                    "text": "Porque yo recibí del Señor lo que también os he entregado: Que el Señor Jesús la  misma noche que fue entregado, tomó pan:"
                },
                {
                    "verse": 24,
                    "text": "Y habiendo dado gracias  lo rompió, y dijo: Tomád, coméd: éste es mi cuerpo que por vosotros es rompido: hacéd esto en memoria de mí."
                },
                {
                    "verse": 25,
                    "text": "Asimismo  tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo testamento en mi sangre: hacéd esto todas las veces que  la bebiéreis, en memoria de mí."
                },
                {
                    "verse": 26,
                    "text": "Porque todas las veces que comiereis este pan, y bebiéreis esta copa, la muerte del Señor anunciais hasta que venga."
                },
                {
                    "verse": 27,
                    "text": "¶ De manera que cualquiera que comiere este pan, o bebiere  esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor."
                },
                {
                    "verse": 28,
                    "text": "Por tanto examínese cada uno a sí mismo, y así coma de aquel pan, y beba de aquella copa."
                },
                {
                    "verse": 29,
                    "text": "Porque el que come y bebe indignamente, condenación come y bebe para sí, no discerniendo el cuerpo del Señor."
                },
                {
                    "verse": 30,
                    "text": "Por lo cual  hay muchos enfermos y debilitados entre vosotros, y muchos duermen."
                },
                {
                    "verse": 31,
                    "text": "Que si nos juzgásemos a nosotros mismos, no seríamos juzgados."
                },
                {
                    "verse": 32,
                    "text": "Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo."
                },
                {
                    "verse": 33,
                    "text": "Así que, hermanos míos, cuando os juntáis a comer, esperáos unos a otros."
                },
                {
                    "verse": 34,
                    "text": "Y si alguno tuviere hambre, coma en su casa; porque no os juntéis para juicio. Las demás cosas las pondré en orden cuando viniere."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y en cuanto a los  dones espirituales, no quiero, hermanos, seáis ignorantes."
                },
                {
                    "verse": 2,
                    "text": "Sabéis que eráis Gentiles, yendo, como eráis llevados, a los ídolos mudos."
                },
                {
                    "verse": 3,
                    "text": "Por tanto os hago saber, que nadie que hable por el Espíritu de Dios, llama anatema a Jesús; y  que nadie puede llamar a Jesús Señor, sino por el Espíritu Santo."
                },
                {
                    "verse": 4,
                    "text": "Empero hay diferencias de dones; mas el mismo Espíritu."
                },
                {
                    "verse": 5,
                    "text": "Y hay diferencias de ministerios; mas el mismo Señor."
                },
                {
                    "verse": 6,
                    "text": "Y hay diferencias de operaciones; mas el mismo Dios es, el que obra todas las cosas en todos."
                },
                {
                    "verse": 7,
                    "text": "Empero a cada uno le es dada la manifestación del Espíritu para provecho."
                },
                {
                    "verse": 8,
                    "text": "Porque a éste es dada por el Espíritu palabra de sabiduría: al otro, palabra de ciencia por el mismo Espíritu:"
                },
                {
                    "verse": 9,
                    "text": "A otro, fe por el mismo Espíritu; y a otro, dones de sanidades por el mismo Espíritu:"
                },
                {
                    "verse": 10,
                    "text": "A otro, operaciones de milagros; y a otro, profecía; y a otro, discernimiento de espíritus; y a otro,  diversos géneros de lenguas; y a otro, interpretación de lenguas."
                },
                {
                    "verse": 11,
                    "text": "Mas todas estas  cosas obra uno y el mismo Espíritu, repartiendo particularmente a cada uno como él quiere."
                },
                {
                    "verse": 12,
                    "text": "Porque de la manera que es uno el cuerpo, y tiene muchos miembros, empero todos los miembros de este un cuerpo, siendo muchos, son un  mismo cuerpo, así también  es Cristo."
                },
                {
                    "verse": 13,
                    "text": "Porque por un  mismo Espíritu somos todos bautizados en un  mismo cuerpo, Judíos o Griegos, siervos o libres; y a todos se nos ha hecho beber en un  mismo Espíritu."
                },
                {
                    "verse": 14,
                    "text": "Porque el cuerpo no es un  solo miembro, sino muchos."
                },
                {
                    "verse": 15,
                    "text": "Si dijere el pie: Porque no soy mano, no soy del cuerpo: ¿por eso no será del cuerpo?"
                },
                {
                    "verse": 16,
                    "text": "Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: ¿por eso no será del cuerpo?"
                },
                {
                    "verse": 17,
                    "text": "Si todo el cuerpo  fuese ojo, ¿dónde  estaría el oído? si todo  fuese oído, ¿dónde  estaría el olfato?"
                },
                {
                    "verse": 18,
                    "text": "Mas ahora Dios ha colocado los miembros cada uno de ellos por sí en el cuerpo, como él quiso."
                },
                {
                    "verse": 19,
                    "text": "Que si todos fueran un  mismo miembro, ¿dónde  estuviera el cuerpo?"
                },
                {
                    "verse": 20,
                    "text": "Mas ahora muchos miembros  son, empero sin embargo un  solo cuerpo."
                },
                {
                    "verse": 21,
                    "text": "No puede el ojo decir a la mano: No te he menester: ni tampoco la cabeza a los pies: No tengo necesidad de vosotros."
                },
                {
                    "verse": 22,
                    "text": "Antes, los miembros del cuerpo que parecen más flacos, son mucho más necesarios;"
                },
                {
                    "verse": 23,
                    "text": "Y los  miembros del cuerpo que estimamos menos dignos, a estos ceñimos más honrosamente; y los que en nosotros son menos decentes, tienen más decoro."
                },
                {
                    "verse": 24,
                    "text": "Porque los que en nosotros son más decorosos, no tienen necesidad de nada; mas Dios templó a una el cuerpo, dando más abundante honor al que le faltaba;"
                },
                {
                    "verse": 25,
                    "text": "Para que no haya disensión en el cuerpo, sino  que los miembros tengan el mismo cuidado los unos por los otros."
                },
                {
                    "verse": 26,
                    "text": "De tal manera que si el un miembro padece, todos los miembros a una se duelen: o si el un miembro es honrado, todos los miembros a una se regocijan."
                },
                {
                    "verse": 27,
                    "text": "Vosotros, pues, sois el cuerpo de Cristo, y miembros en particular."
                },
                {
                    "verse": 28,
                    "text": "Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero enseñadores, luego milagros, luego dones de sanidades, auxilios, gobernaciones, géneros de lenguas."
                },
                {
                    "verse": 29,
                    "text": "¿ Son todos apóstoles? ¿ son todos profetas? ¿ son todos enseñadores? ¿ son todos hacedores de milagros?"
                },
                {
                    "verse": 30,
                    "text": "¿Tienen todos dones de sanidades? ¿hablan todos lenguas? ¿interpretan todos?"
                },
                {
                    "verse": 31,
                    "text": "Empero deseád con vehemencia los mejores dones; y aun yo os enseño un camino más excelente."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Si yo hablase en lenguas de hombres y de ángeles, y no tuviese caridad, soy hecho  como metal que resuena, o platillo que retiñe."
                },
                {
                    "verse": 2,
                    "text": "Y si tuviese  el don de profecía, y entendiese todos los misterios, y toda ciencia; y si tuviese toda la fe, de manera que pudiese traspasar las montañas, y no tuviera caridad, nada soy."
                },
                {
                    "verse": 3,
                    "text": "Y si repartiese toda mi hacienda para dar de comer a  pobres; y si entregase mi cuerpo para ser quemado, y no tuviere caridad, de nada me sirve."
                },
                {
                    "verse": 4,
                    "text": "La caridad es sufrida, es benigna: la caridad no tiene envidia: la caridad no es jactanciosa, no es hinchada,"
                },
                {
                    "verse": 5,
                    "text": "No se comporta indecorosamente, no busca lo que es suyo, no se irrita, no piensa mal,"
                },
                {
                    "verse": 6,
                    "text": "No se huelga en la injusticia, mas huélgase en la verdad:"
                },
                {
                    "verse": 7,
                    "text": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta."
                },
                {
                    "verse": 8,
                    "text": "La caridad nunca se acaba: aunque las profecías se han de acabar, y cesar las lenguas, y desaparecer la ciencia."
                },
                {
                    "verse": 9,
                    "text": "Porque en parte conocemos, y en parte profetizamos."
                },
                {
                    "verse": 10,
                    "text": "Mas después que venga lo que es lo perfecto, entonces lo que es en parte será abolido."
                },
                {
                    "verse": 11,
                    "text": "Cuando yo era niño, hablaba como niño, pensaba como niño, sabía como niño; mas cuando ya fui hombre hecho, puse a un lado las cosas de niño."
                },
                {
                    "verse": 12,
                    "text": "Porque ahora vemos por espejo oscuramente; mas entonces, cara a cara. Ahora conozco en parte; mas entonces conoceré como soy conocido."
                },
                {
                    "verse": 13,
                    "text": "Y ahora permanece la fe, la esperanza, y la caridad, estas tres; empero la mayor de ellas  es la caridad."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Seguíd la caridad: codiciád los  dones espirituales; mas sobre todo que profeticéis."
                },
                {
                    "verse": 2,
                    "text": "Porque el que habla en lenguas  desconocidas, no habla a los hombres, sino a Dios; porque nadie  le entiende, aunque en espíritu hable misterios."
                },
                {
                    "verse": 3,
                    "text": "Mas el que profetiza, habla a los hombres  para edificación, y exhortación, y consolación."
                },
                {
                    "verse": 4,
                    "text": "El que habla una lengua  desconocida, a sí mismo edifica; mas el que profetiza, edifica a la iglesia."
                },
                {
                    "verse": 5,
                    "text": "Así que querría que todos vosotros habláseis lenguas, más bien empero que profetizáseis; porque mayor  es el que profetiza que el que habla en lenguas  extrañas, si también no interpretare, para que la iglesia reciba edificación."
                },
                {
                    "verse": 6,
                    "text": "Ahora pues, hermanos, si yo viniere a vosotros hablando en lenguas  extrañas, ¿qué os aprovecharé, si no os hablare, o por revelación, o por ciencia, o por profecía, o por doctrina?"
                },
                {
                    "verse": 7,
                    "text": "Y aun las cosas inanimadas que dan sonido, (sea flauta o arpa,) si no dieren distinción de sonidos, ¿cómo se sabrá lo que se tañe con la flauta o con la arpa?"
                },
                {
                    "verse": 8,
                    "text": "Y si la trompeta diere sonido incierto, ¿quién se apercebirá a la batalla?"
                },
                {
                    "verse": 9,
                    "text": "Así también vosotros, si por la lengua no diéreis palabras bien inteligibles, ¿cómo se entenderá lo que se dice? porque hablaréis al aire."
                },
                {
                    "verse": 10,
                    "text": "Tantos géneros de voces, (por ejemplo,) hay en el mundo; y ninguna de ellas  es sin significado;"
                },
                {
                    "verse": 11,
                    "text": "Mas si yo ignorare el valor de la voz, seré bárbaro para aquel que habla; y el que habla,  será bárbaro para mí."
                },
                {
                    "verse": 12,
                    "text": "Así también vosotros: puesto que sois codiciosos de  dones espirituales, procurád de sobresalir  en ellos para la edificación de la iglesia."
                },
                {
                    "verse": 13,
                    "text": "Por lo cual el que habla en lengua  extraña, ore que interprete."
                },
                {
                    "verse": 14,
                    "text": "Porque si yo orare en lengua  desconocida, mi espíritu ora; mas mi entendimiento es sin fruto."
                },
                {
                    "verse": 15,
                    "text": "¿Qué hay pues? Oraré con el espíritu, y oraré también con el entendimiento: cantaré con el espíritu, y cantaré también con el entendimiento."
                },
                {
                    "verse": 16,
                    "text": "Porque si tú bendijeres  solamente con el espíritu, el que ocupa el lugar del  pueblo sencillo, ¿cómo dirá, Amén, sobre tu acción de gracias? porque no sabe lo que dices."
                },
                {
                    "verse": 17,
                    "text": "Porque tú a la verdad das bien gracias; mas el otro no es edificado."
                },
                {
                    "verse": 18,
                    "text": "Doy gracias a mi Dios que hablo en lenguas  extrañas más que todos vosotros."
                },
                {
                    "verse": 19,
                    "text": "Empero en la iglesia quiero más bien hablar cinco palabras con mi entendimiento, para que enseñe también a los otros, que diez mil palabras en una lengua  desconocida."
                },
                {
                    "verse": 20,
                    "text": "Hermanos, no seáis niños en el sentido; mas sed niños en la malicia, empero en el sentido sed hombres."
                },
                {
                    "verse": 21,
                    "text": "En la ley está escrito: Con otras lenguas, y  con otros labios hablaré a este pueblo; y ni aun así me oirán, dice el Señor."
                },
                {
                    "verse": 22,
                    "text": "Así que las lenguas por señal son, no a los que creen, sino a los incrédulos; mas la profecía  sirve, no para los que no creen, sino a los creyentes."
                },
                {
                    "verse": 23,
                    "text": "De manera que si toda la iglesia se juntare en un  mismo lugar, y todos hablaren en lenguas  extrañas, y entraren gentes sencillas, o incrédulos, ¿no dirán que estáis locos?"
                },
                {
                    "verse": 24,
                    "text": "Mas si todos profetizaren, y entrare algún incrédulo o ignorante, de todos es convencido, de todos es juzgado:"
                },
                {
                    "verse": 25,
                    "text": "Y así lo oculto de su corazón se hace manifiesto; y así postrándose sobre  su rostro adorará a Dios, declarando que verdaderamente Dios está en vosotros."
                },
                {
                    "verse": 26,
                    "text": "¿Qué hay, pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación: Háganse todas las cosas para edificación."
                },
                {
                    "verse": 27,
                    "text": "Si hablare alguno en lengua  desconocida,  sea por dos, o a lo más  por tres, y  esto a su turno; y uno interprete."
                },
                {
                    "verse": 28,
                    "text": "Mas si no hubiere intérprete, calle en la iglesia; y hable a sí mismo, y a Dios."
                },
                {
                    "verse": 29,
                    "text": "Empero los profetas, hablen dos o tres; y los demás juzguen."
                },
                {
                    "verse": 30,
                    "text": "Y si a otro que estuviere sentado, fuere revelada  alguna cosa, calle el primero."
                },
                {
                    "verse": 31,
                    "text": "Porque podéis todos profetizar uno por uno; para que todos aprendan, y todos sean exhortados."
                },
                {
                    "verse": 32,
                    "text": "(Y los espíritus de los profetas están sujetos a los profetas;)"
                },
                {
                    "verse": 33,
                    "text": "Porque Dios no es  autor de disensión, sino de paz, como en todas las iglesias de los santos."
                },
                {
                    "verse": 34,
                    "text": "Vuestras mujeres callen en las iglesias; porque no les es permitido hablar, sino que estén sujetas como también  lo dice la ley."
                },
                {
                    "verse": 35,
                    "text": "Y si quieren aprender alguna cosa, pregunten en casa a sus maridos; porque deshonesta cosa es hablar las mujeres en la iglesia."
                },
                {
                    "verse": 36,
                    "text": "¡Qué! ¿Ha salido de vosotros la palabra de Dios? ¿o a vosotros solos ha llegado?"
                },
                {
                    "verse": 37,
                    "text": "Si alguno, a su parecer, es profeta, o espiritual, reconozca que las cosas que yo os escribo son mandamientos del Señor."
                },
                {
                    "verse": 38,
                    "text": "Mas si alguno  quiere ser ignorante, sea ignorante."
                },
                {
                    "verse": 39,
                    "text": "Así que, hermanos, codiciád el profetizar; y no impidáis el hablar en lenguas  extrañas."
                },
                {
                    "verse": 40,
                    "text": " Empero háganse todas las cosas decentemente, y con orden."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Empero os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, y en el cual estáis firmes;"
                },
                {
                    "verse": 2,
                    "text": "Por el cual asimismo sois salvos, si retenéis en la memoria lo que os he predicado, si no es que habéis creído en vano."
                },
                {
                    "verse": 3,
                    "text": "Porque primeramente os he enseñado lo que asimismo yo recibí,  es a saber: que Cristo fue muerto por nuestros pecados, conforme a las Escrituras;"
                },
                {
                    "verse": 4,
                    "text": "Y que fue sepultado, y que resucitó al tercero día, conforme a las Escrituras;"
                },
                {
                    "verse": 5,
                    "text": "Y que fue visto por Céfas;  y después por los doce:"
                },
                {
                    "verse": 6,
                    "text": "Que después fue visto de más de quinientos hermanos a la vez: de los cuales los más viven aun, empero algunos han dormido."
                },
                {
                    "verse": 7,
                    "text": "Que después fue visto por Santiago, después por todos los apóstoles."
                },
                {
                    "verse": 8,
                    "text": "Y a la postre de todos, fue visto por mí también, como por uno nacido fuera de debido tiempo."
                },
                {
                    "verse": 9,
                    "text": "Porque yo soy el menor de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguía a la iglesia de Dios."
                },
                {
                    "verse": 10,
                    "text": "Empero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fue conmigo."
                },
                {
                    "verse": 11,
                    "text": "Por tanto, sea yo, o  sean ellos, así predicamos, y así habéis creído."
                },
                {
                    "verse": 12,
                    "text": "¶ Mas si se predica a Cristo, que resucitó de los muertos, ¿cómo dicen algunos entre vosotros, que no hay resurrección de los muertos?"
                },
                {
                    "verse": 13,
                    "text": "Porque si no hay resurrección de los muertos, Cristo tampoco resucitó."
                },
                {
                    "verse": 14,
                    "text": "Y si Cristo no resucitó, luego vana  es nuestra predicación, y vana  es también vuestra fe."
                },
                {
                    "verse": 15,
                    "text": "Y también somos hallados falsos testigos de Dios; porque hemos testificado de Dios, que él haya levantado a Cristo: al cual  empero no levantó, si es así que los muertos no resucitan."
                },
                {
                    "verse": 16,
                    "text": "Porque si los muertos no resucitan, tampoco Cristo resucitó."
                },
                {
                    "verse": 17,
                    "text": "Y si Cristo no resucitó, vuestra fe  es vana; aun os estáis en vuestros pecados."
                },
                {
                    "verse": 18,
                    "text": "Luego también los que durmieron en Cristo, son perdidos."
                },
                {
                    "verse": 19,
                    "text": "Si en esta vida solamente tenemos esperanza en Cristo, los más desdichados somos de todos los hombres."
                },
                {
                    "verse": 20,
                    "text": "Mas ahora, Cristo ha resucitado de los muertos:  y él es hecho primicias de los que durmieron."
                },
                {
                    "verse": 21,
                    "text": "Porque por cuanto la muerte  vino por hombre, también por hombre  vino la resurrección de los muertos."
                },
                {
                    "verse": 22,
                    "text": "Porque a la manera que todos en Adam mueren, así también todos en Cristo serán vivificados."
                },
                {
                    "verse": 23,
                    "text": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo en su venida."
                },
                {
                    "verse": 24,
                    "text": "Luego  viene el fin: cuando entregará el reino a Dios y al Padre; cuando hubiere abatido todo imperio, y toda potencia, y potestad."
                },
                {
                    "verse": 25,
                    "text": "Porque es menester que él reine, hasta que sujete a todos sus enemigos debajo de sus pies."
                },
                {
                    "verse": 26,
                    "text": " Y el postrer enemigo  que será destruido,  es la muerte."
                },
                {
                    "verse": 27,
                    "text": "Porque todas las cosas sujetó debajo de sus pies. Mas cuando dice: Todas las cosas son sujetadas a  él, claro  es que está exceptuado el  mismo que sujetó a él todas las cosas."
                },
                {
                    "verse": 28,
                    "text": "Mas después que todas las cosas le fueren sujetas, entonces también el mismo Hijo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en todos."
                },
                {
                    "verse": 29,
                    "text": "De otro modo, ¿qué harán, los que son bautizados por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, son bautizados por los muertos?"
                },
                {
                    "verse": 30,
                    "text": "¿Y por qué nosotros peligramos a toda hora?"
                },
                {
                    "verse": 31,
                    "text": "Cada día muero;  lo protesto por vuestra gloria, la cual tengo en Cristo Jesús Señor nuestro."
                },
                {
                    "verse": 32,
                    "text": "Si como hombre batallé en Efeso contra las bestias, ¿qué me aprovecha si los muertos no resucitan? Comamos y bebamos, que mañana moriremos:"
                },
                {
                    "verse": 33,
                    "text": "No os engañéis. Las malas conversaciones corrompen las buenas costumbres."
                },
                {
                    "verse": 34,
                    "text": "Despertád, como es justo, y no pequéis; porque algunos no conocen a Dios, para vergüenza vuestra  lo digo."
                },
                {
                    "verse": 35,
                    "text": "¶ Mas alguno dirá: ¿Cómo resucitan los muertos? ¿Con qué cuerpo salen?"
                },
                {
                    "verse": 36,
                    "text": "¡Insensato! lo que tú siembras, no revive, si antes no muriere:"
                },
                {
                    "verse": 37,
                    "text": "Y lo que siembras, no siembras el cuerpo que ha de ser, sino el grano desnudo, puede ser de trigo, o de alguno de los otros  granos:"
                },
                {
                    "verse": 38,
                    "text": "Mas Dios le da el cuerpo como él ha querido, y a cada simiente su propio cuerpo."
                },
                {
                    "verse": 39,
                    "text": "Toda carne no  es la misma carne, mas una carne  es la de los hombres,  y otra carne  es la de los animales,  y otra la de los peces,  y otra la de las aves."
                },
                {
                    "verse": 40,
                    "text": " Hay también cuerpos celestes, y cuerpos terrestres; mas una  es la gloria de los celestes, y otra la de los terrestres."
                },
                {
                    "verse": 41,
                    "text": "Una  es la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas; porque  una estrella se diferencia de  otra estrella en gloria."
                },
                {
                    "verse": 42,
                    "text": "Así también  es la resurrección de los muertos. Se siembra en corrupción; se levantará en incorrupción:"
                },
                {
                    "verse": 43,
                    "text": "Se siembra en vergüenza; se levantará en gloria: se siembra en flaqueza; se levantará en poder:"
                },
                {
                    "verse": 44,
                    "text": "Se siembra cuerpo animal; resucitará cuerpo espiritual. Hay cuerpo animal, y hay cuerpo espiritual."
                },
                {
                    "verse": 45,
                    "text": "Y así está escrito: Fue hecho el primer hombre Adam en alma viviente; el postrer Adam  fue hecho en espíritu vivificante."
                },
                {
                    "verse": 46,
                    "text": "Mas lo que es espiritual no  es primero, sino lo que es animal; y después lo que es espiritual."
                },
                {
                    "verse": 47,
                    "text": "El primer hombre  es de la tierra, terreno: el segundo hombre,  que es el Señor,  es del cielo."
                },
                {
                    "verse": 48,
                    "text": "Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales."
                },
                {
                    "verse": 49,
                    "text": "Y así como hemos llevado la imagen del terreno, llevaremos también la imagen del celestial."
                },
                {
                    "verse": 50,
                    "text": "Esto empero digo, hermanos: Que la carne y la sangre no pueden heredar el reino de Dios: ni la corrupción hereda la incorrupción."
                },
                {
                    "verse": 51,
                    "text": "¶ He aquí, un misterio, os digo: Todos ciertamente no dormiremos; mas todos seremos transformados."
                },
                {
                    "verse": 52,
                    "text": "En un momento, en un abrir de ojo, a  sonido de la final trompeta; porque será tocada la trompeta, y los muertos serán levantados incorruptibles, y nosotros seremos transformados."
                },
                {
                    "verse": 53,
                    "text": "Porque es menester que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad."
                },
                {
                    "verse": 54,
                    "text": "Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces será cumplida la palabra que está escrita: Sorbida es la muerte en la victoria."
                },
                {
                    "verse": 55,
                    "text": "¿Dónde  está, oh muerte, tu aguijón? ¿Dónde  está, oh sepulcro, tu victoria?"
                },
                {
                    "verse": 56,
                    "text": "El aguijón de la muerte  es el pecado; y la fuerza del pecado, la ley."
                },
                {
                    "verse": 57,
                    "text": "Mas a Dios gracias, que nos dio la victoria por el Señor nuestro Jesu Cristo."
                },
                {
                    "verse": 58,
                    "text": "Así que, hermanos míos amados, estád firmes y constantes, abundando siempre en la obra del Señor, sabiendo que vuestro trabajo en el Señor no es vano."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "En cuanto a la colecta  que se hace para los santos, hacéd vosotros también de la manera que yo ordené en las iglesias de Galacia."
                },
                {
                    "verse": 2,
                    "text": "El primer día de la semana cada uno de vosotros ponga  aparte algo, atesorándo lo, según  Dios le hubiere prosperado; para que cuando yo viniere, no se hagan entonces las colectas."
                },
                {
                    "verse": 3,
                    "text": "Y cuando yo estuviere presente, los que aprobaréis por cartas, a estos enviaré que lleven vuestra gracia a Jerusalem."
                },
                {
                    "verse": 4,
                    "text": "Y si fuere digno el negocio  de que yo también vaya, irán conmigo."
                },
                {
                    "verse": 5,
                    "text": "Empero a vosotros vendré, cuando pasare por Macedonia; porque por Macedonia tengo de pasar."
                },
                {
                    "verse": 6,
                    "text": "Y podrá ser que me quedaré con vosotros, o invernaré también; para que vosotros me llevéis donde hubiere de ir."
                },
                {
                    "verse": 7,
                    "text": "Porque no quiero ahora veros de paso; mas espero estar con vosotros algún tiempo, si el Señor  lo permite."
                },
                {
                    "verse": 8,
                    "text": "Empero estaré en Efeso hasta la Pentecostés."
                },
                {
                    "verse": 9,
                    "text": "Porque se me ha abierto una puerta grande y eficaz; y muchos adversarios  hay."
                },
                {
                    "verse": 10,
                    "text": "Y si viniere Timoteo, mirád que esté con vosotros sin temor; porque la obra del Señor hace, como yo también."
                },
                {
                    "verse": 11,
                    "text": "Por tanto nadie le tenga en poco; antes llevádle en paz, para que venga a mí; porque le espero con los hermanos."
                },
                {
                    "verse": 12,
                    "text": "Cuanto al hermano Apólos, mucho le he rogado que fuese a vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; mas irá cuando tuviere oportunidad."
                },
                {
                    "verse": 13,
                    "text": "Velád, estád firmes en la fe: portáos varonilmente, y esforzáos."
                },
                {
                    "verse": 14,
                    "text": "Todas vuestras cosas sean hechas con caridad."
                },
                {
                    "verse": 15,
                    "text": "Ruégoos  empero, hermanos, (ya sabéis la casa de Estéfanas que es las primicias de Acaya, y  que se han dedicado al ministerio de los santos,)"
                },
                {
                    "verse": 16,
                    "text": "Que vosotros os sujeteis a los tales, y a todos los que  nos ayudan, y trabajan."
                },
                {
                    "verse": 17,
                    "text": "De la venida de Estéfanas y de Fortunato, y de Acaico, me huelgo; porque estos suplieron lo que faltaba de vuestra parte."
                },
                {
                    "verse": 18,
                    "text": "Porque recrearon mi espíritu y  el vuestro. Reconocéd pues a los tales."
                },
                {
                    "verse": 19,
                    "text": "Las iglesias de Asia os saludan. Os saludan mucho en el Señor Aquila y Priscila, con la iglesia que está en su casa."
                },
                {
                    "verse": 20,
                    "text": "Os saludan todos los hermanos. Saludáos los unos a los otros con santo beso."
                },
                {
                    "verse": 21,
                    "text": " La salutación de mi propia mano, de Pablo."
                },
                {
                    "verse": 22,
                    "text": "Si alguno no amare al Señor Jesu Cristo sea Anatema Maranatha."
                },
                {
                    "verse": 23,
                    "text": "La gracia de nuestro Señor Jesu Cristo  sea con vosotros."
                },
                {
                    "verse": 24,
                    "text": "Mi amor en Cristo Jesús  sea con todos vosotros. Amén."
                }
            ]
        }
    ]
}