{
    "book": "1 Crónicas",
    "title": "El primer libro de Crónicas",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Adam, Set, Enós,"
                },
                {
                    "verse": 2,
                    "text": "Cainán, Malaleel, Jared,"
                },
                {
                    "verse": 3,
                    "text": "Jenoc, Matusalem, Lamec,"
                },
                {
                    "verse": 4,
                    "text": "Noé, Sem, Cam, y Jafet."
                },
                {
                    "verse": 5,
                    "text": "Los hijos de Jafet  fueron Gomer, Magog, Madai, Javán, Tubal, Mosoc, y Tiras."
                },
                {
                    "verse": 6,
                    "text": "Los hijos de Gomer  fueron Ascenez, Rifat, y Togorma."
                },
                {
                    "verse": 7,
                    "text": "Los hijos de Javán: Elisa, Társis, Cetim, y Dodanim."
                },
                {
                    "verse": 8,
                    "text": "Los hijos de Cam: Cus, Mizraim, Fut, y Canaán."
                },
                {
                    "verse": 9,
                    "text": "Los hijos de Cus: Saba, Hevila, Sabata, Regma, y Sabataca. Y los hijos de Regma: Saba y Dadán."
                },
                {
                    "verse": 10,
                    "text": "Cus engendró a Nimrod: este comenzó a ser poderoso en la tierra."
                },
                {
                    "verse": 11,
                    "text": "Mizraim engendró a Ludim, Anamim, Laabim, Neftuim,"
                },
                {
                    "verse": 12,
                    "text": "Fetrusim, y Casluim: de estos salieron los Filisteos, y los Caftoreos."
                },
                {
                    "verse": 13,
                    "text": "Canaán engendró a Sidón su primogénito;"
                },
                {
                    "verse": 14,
                    "text": "Y al Jetteo, y al Jebuseo, y al Amorreo, y al Gergeseo;"
                },
                {
                    "verse": 15,
                    "text": "Y al Heveo, y al Araceo, y al Sineo;"
                },
                {
                    "verse": 16,
                    "text": "Al Aradeo, y al Samareo, y al Hamateo."
                },
                {
                    "verse": 17,
                    "text": "Los hijos de Sem  fueron Elam, Assur, Arfajad, Lud, Aram, Hus, Hul, Geter, y Mosoc."
                },
                {
                    "verse": 18,
                    "text": "Arfajad engendró a Sale, y Sale engendró a Heber."
                },
                {
                    "verse": 19,
                    "text": "Y a Heber nacieron dos hijos: el nombre del uno  fue Faleg, por cuanto en sus días fue dividida la tierra, y el nombre de su hermano  fue Jectán."
                },
                {
                    "verse": 20,
                    "text": "Y Jectán engendró a Elmodad, Salef, Asarmot, Jare,"
                },
                {
                    "verse": 21,
                    "text": "Adoram, Uzal, Decla,"
                },
                {
                    "verse": 22,
                    "text": "Hebal, Abimael, Saba,"
                },
                {
                    "verse": 23,
                    "text": "Ofir, Hevila, y Jobab: todos hijos de Jectán."
                },
                {
                    "verse": 24,
                    "text": "Sem, Arfajad, Sale,"
                },
                {
                    "verse": 25,
                    "text": "Heber, Faleg, Ragau,"
                },
                {
                    "verse": 26,
                    "text": "Serug, Nacor, Tare,"
                },
                {
                    "verse": 27,
                    "text": "Y Abram, el cual es Abraham."
                },
                {
                    "verse": 28,
                    "text": "¶ Los hijos de Abraham  fueron Isaac e Ismael."
                },
                {
                    "verse": 29,
                    "text": "Y estas  son sus descendencias: el primogénito de Ismael  fue Nabajot:  después de él Cedar, Adbeel, Mabsam,"
                },
                {
                    "verse": 30,
                    "text": "Masma, Duma, Massa, Hadad, Tema, Jetur, Nafis, y Cedma. Estos son los hijos de Ismael."
                },
                {
                    "verse": 31,
                    "text": "Y Cetura concubina de Abraham parió a Zamram, Jecsán, Madán, Madián, Jesboc, y a Sue."
                },
                {
                    "verse": 32,
                    "text": "Los hijos de Jecsán  fueron Sabá y Dadán."
                },
                {
                    "verse": 33,
                    "text": "Los hijos de Madián: Efa, Efer, Jenoc, Abida, y Eldaa. Todos estos  fueron hijos de Cetura."
                },
                {
                    "verse": 34,
                    "text": "Y Abraham engendró a Isaac: y los hijos de Isaac  fueron Esaú e Israel."
                },
                {
                    "verse": 35,
                    "text": "¶ Los hijos de Esaú  fueron Elifaz, Rahuel, Jehús, Jelom, y Coré."
                },
                {
                    "verse": 36,
                    "text": "Los hijos de Elifaz, Temán, Omar, Sefi, Gatam, Cenes, Temna, y Amalec."
                },
                {
                    "verse": 37,
                    "text": "Los hijos de Rahuel  fueron Nahat, Zare, Samma, y Meza."
                },
                {
                    "verse": 38,
                    "text": "Los hijos de Seir  fueron Lotán, Sobal, Sebeón, Ana, Disón, Eser, y Disán."
                },
                {
                    "verse": 39,
                    "text": "Los hijos de Lotán: Hori, y Homam. Y Temna, fue hermana de Lotán."
                },
                {
                    "verse": 40,
                    "text": "Los hijos de Sobal  fueron Alván, Manahat, Ebal, Sefí y Onán. Los hijos de Sebeón, Aia y Ana."
                },
                {
                    "verse": 41,
                    "text": "Disón fue hijo de Ana. Los hijos de Disón  fueron Hamram, Esebán, Jetrán, y Carán."
                },
                {
                    "verse": 42,
                    "text": "Los hijos de Ezer: Balaam, Zaván, y Acán. Los hijos de Disán: Hus y Aram."
                },
                {
                    "verse": 43,
                    "text": "Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel. Bela, hijo de Beor: y el nombre de su ciudad  fue Denaba."
                },
                {
                    "verse": 44,
                    "text": "Y muerto Bela, reinó en su lugar Jobab, hijo de Zaré de Bosra."
                },
                {
                    "verse": 45,
                    "text": "Y muerto Jobab, reinó en su lugar Husam, de la tierra de los Temanos."
                },
                {
                    "verse": 46,
                    "text": "Muerto Husam, reinó en su lugar Adad, hijo de Badad: este hirió a Madián en la campaña de Moab: y el nombre de su ciudad  fue Avit."
                },
                {
                    "verse": 47,
                    "text": "Muerto Adad, reinó en su lugar Semla de Maresca."
                },
                {
                    "verse": 48,
                    "text": "Muerto también Semla, reinó en su lugar Saul de Rohobot que  está junto al río."
                },
                {
                    "verse": 49,
                    "text": "Y muerto Saul, reinó en su lugar Balanán, hijo de Acobor."
                },
                {
                    "verse": 50,
                    "text": "Y muerto Balanán, reinó en su lugar Adar, el nombre de su ciudad  fue Fau: y el nombre de su mujer  fue Meetabel, hija de Matred, e hija de Mezaab."
                },
                {
                    "verse": 51,
                    "text": "Muerto Adar, sucedieron los duques en Edom: el duque Tamna, el duque Alva, el duque Jetet;"
                },
                {
                    "verse": 52,
                    "text": "El duque Oolibama, el duque Ela, el duque Finón;"
                },
                {
                    "verse": 53,
                    "text": "El duque Cenez, el duque Temán, el duque Mabsar;"
                },
                {
                    "verse": 54,
                    "text": "El duque Magdiel, el duque Hiram. Estos  fueron los duques de Edom."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estos  son los hijos de Israel: Rubén, Simeón, Leví, Judá, Isacar, Zabulón,"
                },
                {
                    "verse": 2,
                    "text": "Dan, José, Ben-jamín, Neftalí, Gad, y Asser."
                },
                {
                    "verse": 3,
                    "text": "Los hijos de Judá  fueron Er, Onán, y Sela. Estos tres le nacieron de la hija de Sue Cananea. Y Er primogénito de Judá, fue malo delante de Jehová, y le mató."
                },
                {
                    "verse": 4,
                    "text": "Y Tamar su nuera le parió a Fares, y a Zara; y  así todos los hijos de Judá fueron cinco."
                },
                {
                    "verse": 5,
                    "text": "Los hijos de Fares  fueron Jesrón, y Hamul."
                },
                {
                    "verse": 6,
                    "text": "Y los hijos de Zara  fueron Zamrí, Etán, Hemán, Calcal, y Darda, todos cinco."
                },
                {
                    "verse": 7,
                    "text": "Acán  fue hijo de Carmi: este alborotó a Israel, porque prevaricó en el anatema."
                },
                {
                    "verse": 8,
                    "text": "Azaría fue hijo de Etán."
                },
                {
                    "verse": 9,
                    "text": "Los hijos que nacieron a Jesrón  fueron Jerameel, Ram, y Calubai."
                },
                {
                    "verse": 10,
                    "text": "Y Ram engendró a Aminadab: y Aminadab engendró a Nahasón príncipe de los hijos de Judá."
                },
                {
                    "verse": 11,
                    "text": "Y Nahasón engendró a Salma: y Salma engendró a Booz."
                },
                {
                    "verse": 12,
                    "text": "Y Booz engendró a Obed: y Obed engendró a Isaí."
                },
                {
                    "verse": 13,
                    "text": "Y Isaí engendró a Eliab su primogénito, y el segundo Abinadab, el tercero Samaa,"
                },
                {
                    "verse": 14,
                    "text": "El cuarto Natanael, el quinto Radai,"
                },
                {
                    "verse": 15,
                    "text": "El sexto Osem, el séptimo David:"
                },
                {
                    "verse": 16,
                    "text": "De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia  fueron tres, Abisaí, Joab, y Asael."
                },
                {
                    "verse": 17,
                    "text": "Abigail engendró a Amasa, y su padre fue Jeter Ismaelita."
                },
                {
                    "verse": 18,
                    "text": "Caleb, hijo de Jesrón, engendró a Jeriot de su mujer Azuba. Y los hijos de ella fueron Jaser, Sobad, y Ardón."
                },
                {
                    "verse": 19,
                    "text": "Y muerta Azuba, Caleb, tomó por mujer a Efrata, la cual le parió a Jur."
                },
                {
                    "verse": 20,
                    "text": "Y Jur engendró a Urí: y Urí engendró a Beseleel."
                },
                {
                    "verse": 21,
                    "text": "Después Jesrón entró a la hija de Maquir padre de Galaad, la cual tomó siendo él de sesenta años: y ella le parió a Segub."
                },
                {
                    "verse": 22,
                    "text": "Y Segub engendró a Jair, este tuvo veinte y tres ciudades en la tierra de Galaad."
                },
                {
                    "verse": 23,
                    "text": "Y Gessur y Aram tomaron las ciudades de Jair de ellos, y a Cenat, y sus aldeas,  que fueron sesenta lugares. Todos estos  fueron los hijos de Maquir padre de Galaad."
                },
                {
                    "verse": 24,
                    "text": "Y muerto Jesrón en Caleb de Efrata, Abiá mujer de Jesrón le parió a Asur padre de Tecua."
                },
                {
                    "verse": 25,
                    "text": "Y los hijos de Jerameel primogénito de Jesrón fueron Ram, su primogénito, Buna, Arán, Asom, y Aquía."
                },
                {
                    "verse": 26,
                    "text": "Y tuvo Jerameel otra mujer llamada Atara, que fue madre de Onam."
                },
                {
                    "verse": 27,
                    "text": "Y los hijos de Ram primogénito de Jerameel fueron Moos, Jamín, y Acar."
                },
                {
                    "verse": 28,
                    "text": "Y los hijos de Onam fueron Semeí y Jada. Los hijos de Semeí: Nadab y Abisur."
                },
                {
                    "verse": 29,
                    "text": "Y el nombre de la mujer de Abisur  fue Abijail, la cual le parió a Abán, y a Molid."
                },
                {
                    "verse": 30,
                    "text": "Y los hijos de Nadab  fueron Saled y Afaim: y Saled murió sin hijos."
                },
                {
                    "verse": 31,
                    "text": "Y Jesi  fue hijo de Afaim: y Sesán fue hijo de Jesi: y Alai  fue hijo de Sesán."
                },
                {
                    "verse": 32,
                    "text": "Los hijos de Jada, hermano de Semeí,  fueron Jeter, y Jonatán: y murió Jeter sin hijos."
                },
                {
                    "verse": 33,
                    "text": "Y los hijos de Jonatán  fueron Falet, y Ziza. Estos fueron los hijos de Jerameel."
                },
                {
                    "verse": 34,
                    "text": "Y Sesán no tuvo hijos, sino hijas."
                },
                {
                    "verse": 35,
                    "text": "Y tuvo Sesán un siervo Egipcio llamado Jeraa, al cual dio Sesán a su hija por mujer: y ella le parió a Etei."
                },
                {
                    "verse": 36,
                    "text": "Y Etei engendró a Natán: y Natán engendró a Zabad."
                },
                {
                    "verse": 37,
                    "text": "Y Zabad engendró a Oflal: y Oflal engendró a Obed."
                },
                {
                    "verse": 38,
                    "text": "Y Obed engendró a Jehú: y Jehú engendró a Azarías."
                },
                {
                    "verse": 39,
                    "text": "Y Azarías engendró a Helles: y Helles engendró a Elasa."
                },
                {
                    "verse": 40,
                    "text": "Elasa engendró a Sisamai: y Sisamai engendró a Sellum."
                },
                {
                    "verse": 41,
                    "text": "Y Sellum engendró a Icamia; e Icamia engendró a Elisama."
                },
                {
                    "verse": 42,
                    "text": "Los hijos de Caleb hermano de Jerameel  fueron, Mesa su primogénito;  este es el padre de Zif; y de sus hijos Maresa, padre de Hebrón."
                },
                {
                    "verse": 43,
                    "text": "Y los hijos de Hebrón  fueron Coré, y Tappua, y Recem, y Samma."
                },
                {
                    "verse": 44,
                    "text": "Y Samma engendró a Raham padre de Jercaam: y Recem engendró a Sammai."
                },
                {
                    "verse": 45,
                    "text": "Maón fue hijo de Sammai: y Maón padre de Bet-zur."
                },
                {
                    "verse": 46,
                    "text": "Y Efa concubina de Caleb le parió a Haram, y a Mosa, y a Gezez. Y Haram engendró a Gezez."
                },
                {
                    "verse": 47,
                    "text": "Y los hijos de Jahaddai  fueron Regom, Joatam, Gesam, Falet, Efa, y Saaf."
                },
                {
                    "verse": 48,
                    "text": "Maaca concubina de Caleb le parió a Saber y a Tarana."
                },
                {
                    "verse": 49,
                    "text": "Y también le parió a Saaf padre de Madmena, y a Sue padre de Macbena, y padre de Gabaa. Y Aca  fue hija de Caleb."
                },
                {
                    "verse": 50,
                    "text": "Estos fueron los hijos de Caleb, hijo de Jur, primogénito de Efrata: Sobal padre de Cariat-jarim,"
                },
                {
                    "verse": 51,
                    "text": "Salma padre de Belén, Haref padre de Bet-gader."
                },
                {
                    "verse": 52,
                    "text": "Y los hijos de Sobal padre de Cariat-jarim, el cual veía la mitad de Hamenuot."
                },
                {
                    "verse": 53,
                    "text": "Y las familias de Cariat-jarim  fueron los Jetreos, y los Futeos, y los Samateos, y los Masereos; de los cuales salieron los Saratitas, y los Estaolitas."
                },
                {
                    "verse": 54,
                    "text": "Los hijos de Salma: Belén y los Netofatitas,  los cuales son las coronas de la casa de Joab, y de la mitad de los Manatitas, los Saraitas."
                },
                {
                    "verse": 55,
                    "text": "Y las familias de los escribas que moraban en Jabes,  fueron los Tirateos, Simateos, Sucateos; los cuales  son los Cineos, que vinieron de Hemat, padre de la casa de Recab."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estos son los hijos de David, que le nacieron en Hebrón: Ammón el primogénito, de Acinoam de Jezrael. El segundo, Daniel, de Abigail del Carmelo."
                },
                {
                    "verse": 2,
                    "text": "El tercero, Absalom, hijo de Maaca hija de Tolmai rey de Gessur: el cuatro, Adonías, hijo de Aggit:"
                },
                {
                    "verse": 3,
                    "text": "El quinto, Safatias, de Abital: el sexto, Jetraham, de Egla su mujer."
                },
                {
                    "verse": 4,
                    "text": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses: y en Jerusalem reinó treinta y tres años."
                },
                {
                    "verse": 5,
                    "text": "Estos cuatro le nacieron en Jerusalem: Simmaa, Sobab, Natán, y Salomón de Bet-sua, hija de Ammiel."
                },
                {
                    "verse": 6,
                    "text": "Y  otros nueve; Jebaar, Elisama,"
                },
                {
                    "verse": 7,
                    "text": "Elifalet, Nogé, Nefeg, Jafía,"
                },
                {
                    "verse": 8,
                    "text": "Elisama, Eliada, y Elifalet."
                },
                {
                    "verse": 9,
                    "text": "Todos estos  fueron los hijos de David, sin los hijos de las concubinas. Y Tamar  fue hermana de ellos."
                },
                {
                    "verse": 10,
                    "text": "Hijo de Salomón fue Roboam, cuyo hijo fue Abiá, cuyo hijo fue Asa, cuyo hijo fue Josafat,"
                },
                {
                    "verse": 11,
                    "text": "Cuyo hijo fue Joram, cuyo hijo fue Ocozías, cuyo hijo fue Joas,"
                },
                {
                    "verse": 12,
                    "text": "Cuyo hijo fue Amasías, cuyo hijo fue Azarías, cuyo hijo fue Joatam,"
                },
                {
                    "verse": 13,
                    "text": "Cuyo hijo fue Acaz, cuyo hijo fue Ezequías, cuyo hijo fue Manasés,"
                },
                {
                    "verse": 14,
                    "text": "Cuyo hijo fue Amón, cuyo hijo fue Josías."
                },
                {
                    "verse": 15,
                    "text": "Y los hijos de Josías  fueron Johanán su primogénito, el segundo Joacim, el tercero Sedecías, el cuarto Sellum."
                },
                {
                    "verse": 16,
                    "text": "Los hijos de Joacim  fueron Jeconías su hijo, cuyo hijo fue Sedecías."
                },
                {
                    "verse": 17,
                    "text": "Y los hijos de Jeconías  fueron Asir, cuyo hijo fue Salatiel,"
                },
                {
                    "verse": 18,
                    "text": "Melquiram, Padaia, Senneser, y Jecemia, Hosama, y Nadabia."
                },
                {
                    "verse": 19,
                    "text": "Y los hijos de Padaia  fueron Zorobabel, y Semeí. Y los hijos de Zorobabel  fueron Mosollam, Jananías, y Salomit su hermana;"
                },
                {
                    "verse": 20,
                    "text": "Y Hasaba, Ohol, Baraquías, Hasadias, y Josabhesed, todos cinco."
                },
                {
                    "verse": 21,
                    "text": "Los hijos de Jananías  fueron Paltias, y Jesaías, hijo de Rafaias, hijo de Arnán, hijo de Abdías, hijo de Sequenías."
                },
                {
                    "verse": 22,
                    "text": "Hijo de Sequenías  fue Semeías. Y los hijos de Semeías  fueron Harus, Jegaal, Barias, Naarias, Safat, seis. Los hijos de Naarias  fueron estos tres, Elioenai, Ezequías, y Ezricam."
                },
                {
                    "verse": 23,
                    "text": "Los hijos de Elioenai  fueron estos siete, Oduias, Eliasub, Pelaías, Accub, Johanán, Dalaias, Anani."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los hijos de Judá  fueron Fares, Jesrón, Carmi, Jur, y Sobal."
                },
                {
                    "verse": 2,
                    "text": "Y Raias, hijo de Sobal, engendró a Jahat; y Jahat engendró a Ahumai, y a Laad. Estas  son las familias de los Saratitas."
                },
                {
                    "verse": 3,
                    "text": "Y estas  son las del padre de Etam; Jezrael, Jesema, y Jedebos. Y el nombre de su hermana  fue Asalefuni."
                },
                {
                    "verse": 4,
                    "text": "Y Fanuel  fue padre de Gedor; y Ezer padre de Hosa. Estos  fueron los hijos de Jur primogénito de Efrata padre de Belén."
                },
                {
                    "verse": 5,
                    "text": "Y Assur padre de Tecua tuvo dos mujeres,  es a saber, Halaa, y Naraa."
                },
                {
                    "verse": 6,
                    "text": "Y Naraa le parió a Oozán, Hefer, Temani, y Ahastari. Estos  fueron los hijos de Naara."
                },
                {
                    "verse": 7,
                    "text": "Y los hijos de Halaa  fueron Seret, Sahar, y Etnán."
                },
                {
                    "verse": 8,
                    "text": "Ítem, Cos engendró a Anob y a Soboba, y la familia de Aharehel, hijo de Arum."
                },
                {
                    "verse": 9,
                    "text": "Y Jabes fue más ilustre que sus hermanos, al cual su madre llamó Jabes, diciendo: Por cuanto  yo le parí en dolor."
                },
                {
                    "verse": 10,
                    "text": "E invocó Jabes al Dios de Israel, diciendo: Si me dieres bendición, y ensanchares mi término, y si tu mano fuere conmigo, y me librares de mal, que no me duela. E hizo Dios que le viniese lo que pidió."
                },
                {
                    "verse": 11,
                    "text": "Y Caleb hermano de Sua, engendró a Maquir, el cual fue padre de Estón."
                },
                {
                    "verse": 12,
                    "text": "Y Estón engendró a Bet-rafa, a Fese, y a Tehinna, padre de la ciudad de Naas: estos  son los varones de Reca."
                },
                {
                    "verse": 13,
                    "text": "Los hijos de Cenes  fueron Otoniel, y Saraías. Los hijos de Otoniel, Hatat,"
                },
                {
                    "verse": 14,
                    "text": "Y Maonati, el cual engendró a Ofra: y Saraías engendró a Joab, padre de Genarassim, porque fueron artífices."
                },
                {
                    "verse": 15,
                    "text": "Los hijos de Caleb, hijo de Jefone,  fueron Hir, Ela, y Naham: e hijo de Ela fue Cenez."
                },
                {
                    "verse": 16,
                    "text": "Los hijos de Jalaleel  fueron Zif, Zifas, Tirias y Asrael."
                },
                {
                    "verse": 17,
                    "text": "Y los hijos de Ezra  fueron Jeter, Mered, Efer, y Jalon; también engendró a María, y a Sammaí, y a Jesba padre de Estamo."
                },
                {
                    "verse": 18,
                    "text": "Y su mujer Judaia le parió a Jared padre de Gedor, y a Jeber padre de Soco, y a Jecutiel padre de Zaneo. Estos fueron los hijos de Betia, hija de Faraón, con la cual casó Mered."
                },
                {
                    "verse": 19,
                    "text": "Y los hijos de la mujer de Odías, hermana de Natán, padre de Ceila,  fueron Garmi, Estamo el de Macati."
                },
                {
                    "verse": 20,
                    "text": "Ítem, los hijos de Simón  fueron Amnón y Rinna, hijo de Hanán, y Tilón. Y los hijos de Jesi  fueron Zohet y Ben-zohet."
                },
                {
                    "verse": 21,
                    "text": "Los hijos de Sela, hijo de Judá,  fueron Er, padre de Leca, y Laada padre de Maresa, y de la familia de la casa del oficio del lino en la casa de Asbea."
                },
                {
                    "verse": 22,
                    "text": "Y Joacim, y los varones de Cozeba, y Joas, y Sarof, los cuales dominaron en Moab, y Jasubi-la-hem, que son palabras antiguas,"
                },
                {
                    "verse": 23,
                    "text": "Estos fueron olleros, y moradores de sembrados, y de cercados, los cuales moraron allá con el rey en su obra."
                },
                {
                    "verse": 24,
                    "text": "¶ Los hijos de Simeón  fueron Namuel, Jamín, Jarib, Zara, Saul."
                },
                {
                    "verse": 25,
                    "text": "También Sellum fue su hijo, Mabsán su hijo, y Masma su hijo."
                },
                {
                    "verse": 26,
                    "text": "Los hijos de Masma  fueron Hamuel su hijo, Zacur su hijo, y Semeí su hijo."
                },
                {
                    "verse": 27,
                    "text": "Los hijos de Semeí fueron diez y seis, y seis hijas; mas sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia, como los hijos de Judá."
                },
                {
                    "verse": 28,
                    "text": "Y habitaron en Beer-seba, y en Molada, y en Hasar-subal,"
                },
                {
                    "verse": 29,
                    "text": "Y en Bala, y en Hasón, y en Tolad,"
                },
                {
                    "verse": 30,
                    "text": "Y en Batuel, y en Jorma, y en Siceleg,"
                },
                {
                    "verse": 31,
                    "text": "Y en Bet-marcabot, y en Hasarusim, y en Bet-berai, y en Saraim. Estas  fueron sus ciudades hasta el reino de David."
                },
                {
                    "verse": 32,
                    "text": "Y sus aldeas  fueron Etam, Aén, Remmón, y Taocem, y Asán, cinco pueblos:"
                },
                {
                    "verse": 33,
                    "text": "Y todos sus villajes que estaban al rededor de estas ciudades hasta Baal. Esta  fue su habitación, y esta  fue su descendencia."
                },
                {
                    "verse": 34,
                    "text": "Mosobab, y Jemlec, y Josías, hijo de Amasías,"
                },
                {
                    "verse": 35,
                    "text": "Joel, y Jehú, hijo de Josabías, hijo de Saraías, hijo de Aziel,"
                },
                {
                    "verse": 36,
                    "text": "Y Elioenai, Jacoba, Isuhaia, Asaías, Adiel, Ismiel, Banaías,"
                },
                {
                    "verse": 37,
                    "text": "Y Ziza, hijo de Sefei, hijo de Allón, hijo de Idaías, hijo de Semrí, hijo de Samaías."
                },
                {
                    "verse": 38,
                    "text": "Estos por sus nombres son los principales que vinieron en sus familias, y que fueron multiplicados en multitud en las casas de sus padres."
                },
                {
                    "verse": 39,
                    "text": "Y llegaron hasta la entrada de Gador hasta el oriente del valle, buscando pastos para sus ganados."
                },
                {
                    "verse": 40,
                    "text": "Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, y quieta y reposada, porque  los hijos de Cam la habitaban de antes."
                },
                {
                    "verse": 41,
                    "text": "Y estos, que han sido escritos por nombres, vinieron en días de Ezequías rey de Judá, e hirieron sus tiendas y estancias que hallaron allí, y destruyéronlos hasta hoy; y habitaron allí en lugar de ellos, por cuanto había allí pastos para sus ganados."
                },
                {
                    "verse": 42,
                    "text": "Y asimismo quinientos hombres de ellos de los hijos de Simeón se fueron al monte de Seir, llevando por capitanes a Paltías, y a Naarías, y a Rafaias, y a Oziel, hijos de Jesi;"
                },
                {
                    "verse": 43,
                    "text": "E hirieron a los restos que habían quedado de Amalec, y habitaron allí hasta hoy."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los hijos de Rubén primogénito de Israel, (porque él era el primogénito, mas como contaminó el lecho de su padre, sus primogenituras fueron dadas a los hijos de José, hijo de Israel, y no fue contado por primogénito."
                },
                {
                    "verse": 2,
                    "text": "Porque Judá fue el mayorazgo sobre sus hermanos, y el príncipe de ellos: y la primogenitura  fue de José.)"
                },
                {
                    "verse": 3,
                    "text": "Los hijos de Rubén, primogénito de Israel,  fueron Jenoc, Fallu, Jesrón, y Carmi."
                },
                {
                    "verse": 4,
                    "text": "Los hijos de Joel  fueron Samaías su hijo, Gog su hijo, Semeí su hijo,"
                },
                {
                    "verse": 5,
                    "text": "Mica su hijo, Reia su hijo, Baal su hijo,"
                },
                {
                    "verse": 6,
                    "text": "Beera su hijo, el cual fue trasportado por Teglat-palasar rey de los Asirios. Este era principal de los Rubenitas."
                },
                {
                    "verse": 7,
                    "text": "Y sus hermanos por sus familias, cuando eran contados en sus descendencias, tenían por príncipes a Jehiel y a Zacarías."
                },
                {
                    "verse": 8,
                    "text": "Y Bala, hijo de Azaz, hijo de Samma, hijo de Joel, habitó en Aroer hasta Nebo y Beel-meón."
                },
                {
                    "verse": 9,
                    "text": "Habitó también desde el oriente hasta la entrada del desierto, desde el río de Éufrates; porque tenían muchos ganados en la tierra de Galaad."
                },
                {
                    "verse": 10,
                    "text": "Y en los días de Saul trajeron guerra contra los Agarenos; los cuales cayeron en su mano, y ellos habitaron en sus tiendas sobre toda la haz oriental de Galaad."
                },
                {
                    "verse": 11,
                    "text": "Y los hijos de Gad habitaron enfrente de ellos en la tierra de Basán hasta Selca."
                },
                {
                    "verse": 12,
                    "text": "Y el primogénito fue Joel, el segundo Safán: y Janai y Safat  estuvieron en Basán."
                },
                {
                    "verse": 13,
                    "text": "Y sus hermanos según las familias de sus padres  fueron Micael, Mosollam, Sebe, Jorai, Jacán, Zie, Jeber, todos siete."
                },
                {
                    "verse": 14,
                    "text": "Estos  fueron los hijos de Abijail, hijo de Huri, hijo de Jara, hijo de Galaad, hijo de Micael, hijo de Jesí, hijo de Jeddo, hijo de Buz."
                },
                {
                    "verse": 15,
                    "text": "También Aqui hijo de Abdiel, hijo de Guni,  fue principal en la casa de sus padres."
                },
                {
                    "verse": 16,
                    "text": "Los cuales habitaron en Galaad, en Basán, y en sus aldeas, y en todos los ejidos de Sarón hasta salir de ellos."
                },
                {
                    "verse": 17,
                    "text": "Todos ellos fueron contados en días de Joatam rey de Judá, y en días de Jeroboam rey de Israel."
                },
                {
                    "verse": 18,
                    "text": "Los hijos de Rubén, y de Gad, y la media tribu de Manasés  fueron valientes hombres, hombres que traían escudo y espada, y que entesaban arco, diestros en guerra, cuarenta y cuatro mil y sietecientos y sesenta que salían en batalla."
                },
                {
                    "verse": 19,
                    "text": "Y tuvieron guerra con los Agarenos, y Jetur, y Nafis, y Nodab."
                },
                {
                    "verse": 20,
                    "text": "Y fueron ayudados contra ellos, y los Agarenos se dieron en sus manos, y todos los que eran con ellos, porque clamaron a Dios en la guerra, y fuéles favorable, porque esperaron en él."
                },
                {
                    "verse": 21,
                    "text": "Y tomaron sus ganados, cincuenta mil camellos, y doscientas y cincuenta mil ovejas, dos mil asnos, y cien mil personas."
                },
                {
                    "verse": 22,
                    "text": "Y cayeron muchos heridos, porque la guerra era de Dios, y habitaron en sus lugares hasta la transmigración."
                },
                {
                    "verse": 23,
                    "text": "Y los hijos de la media tribu de Manasés habitaron en la tierra desde Basán hasta Baal-hermón, y Sanir, y el monte de Hermón, multiplicados en gran manera."
                },
                {
                    "verse": 24,
                    "text": "Y estos  fueron las cabezas de las casas de sus padres, Efer, Jesí, y Eliel, Ezriel, y Jeremías, y Odoías, y Jediel, hombres valientes, y de esfuerzo, varones de nombres, y cabezas de las casas de sus padres."
                },
                {
                    "verse": 25,
                    "text": "Mas se rebelaron contra el Dios de sus padres, y fornicaron siguendo los dioses de los pueblos de la tierra, a los cuales Jehová había quitado de delante de ellos."
                },
                {
                    "verse": 26,
                    "text": "Por lo cual el Dios de Israel despertó el espíritu de Ful rey de los Asirios, y el espíritu de Teglat-palasar rey de los Asirios, el cual trasportó a los Rubenitas y Gaditas, y a la media tribu de Manasés, y los llevó a Halah, y a Habor, y a Ara, y al río de Gozán hasta hoy."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los hijos de Leví  fueron Gersón, Caat y Merari."
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Caat  fueron Amram, Isaar, Hebrón, y Oziel."
                },
                {
                    "verse": 3,
                    "text": "Los hijos de Amram  fueron Aarón, Moisés, y María. Los hijos de Aarón  fueron Nadab, Abiú, Eleazar, e Itamar."
                },
                {
                    "verse": 4,
                    "text": "Eleazar engendró a Finees, y Finees engendró a Abisué,"
                },
                {
                    "verse": 5,
                    "text": "Y Abisué engendró a Bocci, y Bocci engendró a Ozi,"
                },
                {
                    "verse": 6,
                    "text": "Y Ozi engendró a Zaraías, y Zaraías engendró a Meraiot,"
                },
                {
                    "verse": 7,
                    "text": "Y Meraiot engendró a Amarías, y Amarías engendró a Aquitob,"
                },
                {
                    "verse": 8,
                    "text": "Y Aquitob engendró a Sadoc, y Sadoc engendró a Aquimaas,"
                },
                {
                    "verse": 9,
                    "text": "Y Aquimaas engendró a Azarías, y Azarías engendró a Johanán,"
                },
                {
                    "verse": 10,
                    "text": "Y Johanán engendró a Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalem,"
                },
                {
                    "verse": 11,
                    "text": "Y Azarías engendró a Amarías, y Amarías engendró a Aquitob,"
                },
                {
                    "verse": 12,
                    "text": "Y Aquitob engendró a Sadoc, y Sadoc engendró a Sellum,"
                },
                {
                    "verse": 13,
                    "text": "Y Sellum engendró a Helcías, y Helcías engendró a Azarías,"
                },
                {
                    "verse": 14,
                    "text": "Y Azarías engendró a Saraías, y Saraías engendró a Josedec,"
                },
                {
                    "verse": 15,
                    "text": "Y Josedec fue cuando Jehová trasportó a Judá y a Jerusalem por mano de Nabucodonosor."
                },
                {
                    "verse": 16,
                    "text": "Así que los hijos de Leví  fueron Gersón, Caat, y Merari."
                },
                {
                    "verse": 17,
                    "text": "Y estos  son los nombres de los hijos de Gersón: Lebni, y Semeí."
                },
                {
                    "verse": 18,
                    "text": "Los hijos de Caat  fueron Amram, Isaar, Hebrón y Oziel."
                },
                {
                    "verse": 19,
                    "text": "Los hijos de Merari  fueron Moholi, y Musi. Estas  son las familias de Leví según sus descendencias:"
                },
                {
                    "verse": 20,
                    "text": "Gersón, Lebni su hijo, Jahat su hijo, Zamma su hijo,"
                },
                {
                    "verse": 21,
                    "text": "Joah su hijo, Addo su hijo, Zara su hijo, Jetrai su hijo."
                },
                {
                    "verse": 22,
                    "text": "Los hijos de Caat  fueron Aminadab su hijo, Coré su hijo, Asir su hijo,"
                },
                {
                    "verse": 23,
                    "text": "Elcana su hijo, Abiasaf su hijo, Asir su hijo,"
                },
                {
                    "verse": 24,
                    "text": "Tahat su hijo, Uriel su hijo, Ozía su hijo, y Saul su hijo."
                },
                {
                    "verse": 25,
                    "text": "Los hijos de Elcana  fueron Amasai, Aquimot, y Elcana."
                },
                {
                    "verse": 26,
                    "text": "Los hijos de Elcana  fueron Sofai su hijo, Nahat su hijo,"
                },
                {
                    "verse": 27,
                    "text": "Eliab su hijo, Jeroham su hijo, Elcana su hijo,"
                },
                {
                    "verse": 28,
                    "text": "Los hijos de Samuel, el primogénito Vasseni, y Abías."
                },
                {
                    "verse": 29,
                    "text": "Los hijos de Merari  fueron Mocoli, Lebni su hijo, Semeí su hijo, Oza su hijo,"
                },
                {
                    "verse": 30,
                    "text": "Samaa su hijo, Haggía su hijo, Asaía su hijo."
                },
                {
                    "verse": 31,
                    "text": "Y estos son a los que David dio cargo de las cosas de la música de la casa de Jehová, después que el arca tuvo reposo:"
                },
                {
                    "verse": 32,
                    "text": "Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: y estuvieron en su ministerio según su costumbre."
                },
                {
                    "verse": 33,
                    "text": "Y estos y sus hijos asistían: De los hijos de Caat, Hemán cantor, hijo de Joel, hijo de Samuel,"
                },
                {
                    "verse": 34,
                    "text": "Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Tolu,"
                },
                {
                    "verse": 35,
                    "text": "Hijo de Suf, hijo de Elcana, hijo de Mahat, hijo de Amasai,"
                },
                {
                    "verse": 36,
                    "text": "Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías,"
                },
                {
                    "verse": 37,
                    "text": "Hijo de Tahat, hijo de Asir, hijo de Abiasaf, hijo de Coré,"
                },
                {
                    "verse": 38,
                    "text": "Hijo de Isaar, hijo de Caat, hijo de Leví, hijo de Israel."
                },
                {
                    "verse": 39,
                    "text": "Y su hermano Asaf, el cual estaba a su mano derecha. Asaf, hijo de Baraquías, hijo de Samaa,"
                },
                {
                    "verse": 40,
                    "text": "Hijo de Micael, hijo de Baasías, hijo de Melquías,"
                },
                {
                    "verse": 41,
                    "text": "Hijo de Atanai, hijo de Zara, hijo de Adaia,"
                },
                {
                    "verse": 42,
                    "text": "Hijo de Etán, hijo de Zamma, hijo de Semeí,"
                },
                {
                    "verse": 43,
                    "text": "Hijo de Get, hijo de Gersón, hijo de Leví."
                },
                {
                    "verse": 44,
                    "text": "Mas los hijos de Merari sus hermanos estaban a la mano siniestra,  es a saber, Etán, hijo de Cusi, hijo de Abdi, hijo de Maloc,"
                },
                {
                    "verse": 45,
                    "text": "Hijo de Hasabías, hijo de Amasías, hijo de Helcías,"
                },
                {
                    "verse": 46,
                    "text": "Hijo de Amasai, hijo de Boni, hijo de Somer,"
                },
                {
                    "verse": 47,
                    "text": "Hijo de Moholi, hijo de Musi, hijo de Merari, hijo de Leví."
                },
                {
                    "verse": 48,
                    "text": "Y sus hermanos los Levitas  fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios."
                },
                {
                    "verse": 49,
                    "text": "Mas Aarón y sus hijos hacían perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme a todo lo que Moisés siervo de Dios había mandado."
                },
                {
                    "verse": 50,
                    "text": "Y los hijos de Aarón  son estos: Eleazar su hijo, Finees su hijo, Abisué su hijo,"
                },
                {
                    "verse": 51,
                    "text": "Bocci su hijo, Ozi su hijo, Zaraías su hijo,"
                },
                {
                    "verse": 52,
                    "text": "Meraiot su hijo, Amarías su hijo, Aquitob su hijo,"
                },
                {
                    "verse": 53,
                    "text": "Sadoc su hijo, Aquimaas su hijo."
                },
                {
                    "verse": 54,
                    "text": "Y estas  son sus habitaciones por sus palacios y en sus términos, de los hijos de Aarón por las familias de los Caatitas: porque de ellos fue la suerte."
                },
                {
                    "verse": 55,
                    "text": "Que les dieron a Hebrón en tierra de Judá, y sus ejidos al rededor de ella:"
                },
                {
                    "verse": 56,
                    "text": "Mas la tierra de la ciudad y sus aldeas dieron a Caleb, hijo de Jefone."
                },
                {
                    "verse": 57,
                    "text": "Y a los hijos de Aarón dieron las ciudades de Judá de acogimiento,  es a saber, a Hebrón, y a Lebna con sus ejidos,"
                },
                {
                    "verse": 58,
                    "text": "A Jeter y Estemo, con sus ejidos, y a Helón con sus ejidos, y a Dabir con sus ejidos,"
                },
                {
                    "verse": 59,
                    "text": "A Asán con sus ejidos, y a Bet-sames con sus ejidos."
                },
                {
                    "verse": 60,
                    "text": "Y de la tribu de Ben-jamín, a Gabee con sus ejidos, y a Almat con sus ejidos, y a Anatot con sus ejidos. Todas sus ciudades  fueron trece ciudades, por sus linajes."
                },
                {
                    "verse": 61,
                    "text": "A los hijos de Caat, que quedaron de su parentela,  dieron diez ciudades de la media tribu de Manasés por suerte."
                },
                {
                    "verse": 62,
                    "text": "Y a los hijos de Gersón por sus linajes  dieron de la tribu de Isacar, y de la tribu de Aser, y de la tribu de Neftalí, y de la tribu de Manasés en Basán trece ciudades."
                },
                {
                    "verse": 63,
                    "text": "Y a los hijos de Merari por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón por suerte doce ciudades."
                },
                {
                    "verse": 64,
                    "text": "Y dieron los hijos de Israel a los Levitas ciudades con sus ejidos."
                },
                {
                    "verse": 65,
                    "text": "Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Ben-jamín las ciudades que nombraron por sus nombres."
                },
                {
                    "verse": 66,
                    "text": "Y a los linajes de los hijos de Caat  dieron ciudades con sus términos de la tribu de Efraím."
                },
                {
                    "verse": 67,
                    "text": "Y diéronles las ciudades de acogimiento, a Siquem con sus ejidos en el monte de Efraím, y a Gazer con sus ejidos."
                },
                {
                    "verse": 68,
                    "text": "Y a Jecmaam con sus ejidos, y a Bet-orón con sus ejidos."
                },
                {
                    "verse": 69,
                    "text": "Y a Ajalón con sus ejidos, y a Get-remmon con sus ejidos."
                },
                {
                    "verse": 70,
                    "text": "De la media tribu de Manasés, a Aner con sus ejidos, a Balaam con sus ejidos, para los del linaje de los hijos de Caat, que habían quedado."
                },
                {
                    "verse": 71,
                    "text": "Y a los hijos de Gersón, de la familia de la media tribu de Manasés, a Gaulón en Basán con sus ejidos, y a Astarot con sus ejidos,"
                },
                {
                    "verse": 72,
                    "text": "Y de la tribu de Isacar, a Cedes con sus ejidos, a Daberet con sus ejidos,"
                },
                {
                    "verse": 73,
                    "text": "Y a Ramot con sus ejidos, y a Anem con sus ejidos."
                },
                {
                    "verse": 74,
                    "text": "Y de la tribu de Aser, a Masal con sus ejidos, y a Abdón con sus ejidos,"
                },
                {
                    "verse": 75,
                    "text": "Y a Hacoc con sus ejidos, y a Rohob con sus ejidos."
                },
                {
                    "verse": 76,
                    "text": "Y de la tribu de Neftalí, a Cedes en Galilea con sus ejidos, a Hamón con sus ejidos, a Cariat-jarim con sus ejidos."
                },
                {
                    "verse": 77,
                    "text": "Y a los hijos de Merari, que habían quedado,  dieron de la tribu de Zabulón a Remmono con sus ejidos, y a Tabor con sus ejidos."
                },
                {
                    "verse": 78,
                    "text": "Y de la otra parte del Jordán de Jericó, al oriente del Jordán,  dieron de la tribu de Rubén a Bosor en el desierto con sus ejidos, y a Jassa con sus ejidos,"
                },
                {
                    "verse": 79,
                    "text": "Y a Cademot con sus ejidos, y a Mefaat con sus ejidos."
                },
                {
                    "verse": 80,
                    "text": "Y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,"
                },
                {
                    "verse": 81,
                    "text": "Y a Jesebón con sus ejidos, y a Jezer con sus ejidos."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los hijos de Isacar  fueron Tola, Fua, Jasub, y Simerón, cuatro."
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Tola: Ozi, Rafaias, Jeriel, Jemai, Jebsem, y Samuel, cabezas en las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veinte y dos mil y seiscientos  varones valerosos de esfuerzo."
                },
                {
                    "verse": 3,
                    "text": "Hijo de Ozi  fue Izraías: y los hijos de Izraías  fueron Micael, Abdías, Joel, y Jesías, todos cinco príncipes."
                },
                {
                    "verse": 4,
                    "text": "Y  había con ellos en sus linajes por las familias de sus padres treinta y seis mil  hombres de guerra: porque tuvieron muchas mujeres e hijos."
                },
                {
                    "verse": 5,
                    "text": "Y sus hermanos por todas las familias de Isacar  eran contados, todos por sus genealogías, ochenta y siete mil  hombres valientes de esfuerzo."
                },
                {
                    "verse": 6,
                    "text": " Los hijos de Ben-jamín  fueron tres, Bela, Becor, y Jadiel."
                },
                {
                    "verse": 7,
                    "text": "Los hijos de Bela  fueron Esbón, Ozi, Oziel, Jerimot, y Uraí, cinco cabezas de casas de linajes,  hombres valientes de esfuerzo. Y de su linaje fueron contados veinte y dos mil y treinta y cuatro."
                },
                {
                    "verse": 8,
                    "text": "Los hijos de Becor  fueron Zamira, Joas, Eliezer, Elioenai, Amri, Jerimot, Abías, Anatot, y Almat, todos estos  fueron hijos de Becor."
                },
                {
                    "verse": 9,
                    "text": "Y cuando fueron contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, veinte mil y doscientos  hombres valientes de esfuerzo."
                },
                {
                    "verse": 10,
                    "text": "Hijo de Jadiel fue Balán: y los hijos de Balán, Jehús, Ben-jamín, Aod, Canaana, Zetán, Társis, y Ahi-sahar."
                },
                {
                    "verse": 11,
                    "text": "Todos estos  fueron hijos de Jadiel, cabezas de familias,  varones valientes de esfuerzo, diez y siete mil y doscientos que salían a la guerra en batalla."
                },
                {
                    "verse": 12,
                    "text": "Y Suppim y Huppim, hijos de Hir: y Hasim, hijo de Aher."
                },
                {
                    "verse": 13,
                    "text": "Los hijos de Neftalí  fueron Jasiel, Guni, Jezer, y Sellum, hijos de Bala."
                },
                {
                    "verse": 14,
                    "text": "Ítem, los hijos de Manasés  fueron Esriel, el cual le parió su concubina la Sira, la cual también le parió a Maquir, padre de Galaad."
                },
                {
                    "verse": 15,
                    "text": "Y Maquir tomó mujeres a Huppim, y a Suppim, el cual tuvo una hermana llamada Maaca. Y el nombre del segundo fue Salfaad. Y Salfaad tuvo hijas."
                },
                {
                    "verse": 16,
                    "text": "Y Maaca mujer de Maquir le parió un hijo, y llamóle Fares. Y el nombre de su hermano  fue Sares, cuyos hijos  fueron Ulam, y Recem."
                },
                {
                    "verse": 17,
                    "text": "Hijo de Ulam  fue Badán. Estos  fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés."
                },
                {
                    "verse": 18,
                    "text": "Y su hermana Molehed parió a Iscud, y a Abiezer, y a Mohola."
                },
                {
                    "verse": 19,
                    "text": "Y los hijos de Semida fueron Ahín, Sequem, Leci, y Aniam."
                },
                {
                    "verse": 20,
                    "text": "Los hijos de Efraím  fueron Sutala, Bared su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo,"
                },
                {
                    "verse": 21,
                    "text": "Zabad su hijo, y Sutala su hijo, Ezer y Elad. Mas los hijos de Get, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados."
                },
                {
                    "verse": 22,
                    "text": "Y Efraím su padre puso luto por muchos días, y vinieron sus hermanos a consolarle."
                },
                {
                    "verse": 23,
                    "text": "Y entrando él a su mujer, ella concibió, y parió  un hijo al cual puso nombre Beria; por cuanto había estado en dolor en su casa."
                },
                {
                    "verse": 24,
                    "text": "Y su hija fue Sara, la cual edificó a Bet-orón la baja y la alta, y a Ozen-sara."
                },
                {
                    "verse": 25,
                    "text": "Hijo de este fue Rafa, y Resef, y Tale su hijo, y Taán su hijo,"
                },
                {
                    "verse": 26,
                    "text": "Ladaán su hijo, Ammiud su hijo, Elisama su hijo,"
                },
                {
                    "verse": 27,
                    "text": "Nun su hijo, Josué su hijo."
                },
                {
                    "verse": 28,
                    "text": "Y su heredad y habitación fue Bet-el con sus aldeas; y hacia el oriente Norán; y a la parte del occidente Gazer y sus aldeas: asimismo Siquem con sus aldeas, hasta Asa y sus aldeas."
                },
                {
                    "verse": 29,
                    "text": "Y a la parte de los hijos de Manasés, Bet-sán con sus aldeas, Tanac con sus aldeas, Mageddo con sus aldeas, Dor con sus aldeas. En estas habitaron los hijos de José, hijo de Israel."
                },
                {
                    "verse": 30,
                    "text": "Los hijos de Aser  fueron Jamna, Jesua, Jesui, Baria, y su hermana Sara."
                },
                {
                    "verse": 31,
                    "text": "Los hijos de Baria  fueron Jeber, y Melquiel, el cual fue padre de Barsait."
                },
                {
                    "verse": 32,
                    "text": "Y Jeber engendró a Jeflat, Somer, Hotam, y Suaa hermana de ellos."
                },
                {
                    "verse": 33,
                    "text": "Los hijos de Jeflat: Fosec, Camaal, y Asot, estos fueron los hijos de Jeflat."
                },
                {
                    "verse": 34,
                    "text": "Y los hijos de Somer: Ahi, Roaga, Haba, y Aram."
                },
                {
                    "verse": 35,
                    "text": "Los hijos de Helem su hermano: Sufa, Jemna, Selles, y Amal."
                },
                {
                    "verse": 36,
                    "text": "Los hijos de Sufa: Sue, Harnafet, Sual, Beri, Jamra,"
                },
                {
                    "verse": 37,
                    "text": "Bosor, Hod, Samma, Salusa, Jetrán, y Bera."
                },
                {
                    "verse": 38,
                    "text": "Los hijos de Jeter: Jefone, Fasfa y Ara."
                },
                {
                    "verse": 39,
                    "text": "Y los hijos de Ulla: Arree, Haniel, y Resia."
                },
                {
                    "verse": 40,
                    "text": "Todos estos  fueron hijos de Aser, cabezas de familias de padres, escogidos, poderosos en fuerzas, cabezas de príncipes; y cuando fueron contados por sus linajes entre los hombres de guerra, el número de ellos fue veinte y seis mil varones."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ben-jamín engendró a Bale su primogénito, Asbel el segundo, Ahala el tercero,"
                },
                {
                    "verse": 2,
                    "text": "Nohaa el cuarto, y Rafa el quinto."
                },
                {
                    "verse": 3,
                    "text": "Y los hijos de Bale fueron Addar, Gera, Abiud,"
                },
                {
                    "verse": 4,
                    "text": "Abisué, Naamán, Ahoe,"
                },
                {
                    "verse": 5,
                    "text": "Ítem, Gera, Sefufán, y Huram."
                },
                {
                    "verse": 6,
                    "text": "Y estos  son los hijos de Ahod, y estos  son las cabezas de padres que habitaron en Gabaa, y fueron trasportados a Manahat:"
                },
                {
                    "verse": 7,
                    "text": " Es a saber, Nahamán, Aquías, y Gera: este los trasportó, y engendró a Oza, y Ahihud."
                },
                {
                    "verse": 8,
                    "text": "Y Saharaim engendró en la provincia de Moab, después que dejó a Husim y a Bara  que eran sus mujeres."
                },
                {
                    "verse": 9,
                    "text": "Y engendró de Codes su mujer a Jobab, Sebias, Mosa, Molcom,"
                },
                {
                    "verse": 10,
                    "text": "Jehús, Sequías, y Marma. Estos  son sus hijos, cabezas de familias."
                },
                {
                    "verse": 11,
                    "text": "Mas de Husim engendró a Abitob, y a Elfaal."
                },
                {
                    "verse": 12,
                    "text": "Y los hijos de Elfaal  fueron Jeber, Misaam, y Samad, el cual edificó a Ono, y a Lot con sus aldeas:"
                },
                {
                    "verse": 13,
                    "text": "Y Barias y Sama; estos fueron las cabezas de las familias de los moradores de Ajalón. Estos echaron a los moradores de Get."
                },
                {
                    "verse": 14,
                    "text": "Ítem, Ahio, Sesac, Jerimot,"
                },
                {
                    "verse": 15,
                    "text": "Zabadías, Arod, Heder,"
                },
                {
                    "verse": 16,
                    "text": "Micael, Jespa, y Joa, hijos de Barias."
                },
                {
                    "verse": 17,
                    "text": "Y Zabadías, Mosollam, Hezeci, Jeber,"
                },
                {
                    "verse": 18,
                    "text": "Jesamari, Jezlia, y Jobab, hijos de Elfaal."
                },
                {
                    "verse": 19,
                    "text": "Y Jacim, Zecri, Zabdi,"
                },
                {
                    "verse": 20,
                    "text": "Elioenai, Seletai, Eliel,"
                },
                {
                    "verse": 21,
                    "text": "Adaias, Baraias, y Samarat, hijos de Semeí."
                },
                {
                    "verse": 22,
                    "text": "Y Jefán, Jeber, Eliel,"
                },
                {
                    "verse": 23,
                    "text": "Abdón, Zecri, Hanán,"
                },
                {
                    "verse": 24,
                    "text": "Jananías, Helam, Anatotias,"
                },
                {
                    "verse": 25,
                    "text": "Jefdaias, y Fanuel, hijos de Sesac."
                },
                {
                    "verse": 26,
                    "text": "Y Samsari, Jahorias, Otolias,"
                },
                {
                    "verse": 27,
                    "text": "Jersias, Elijas, y Zecri, hijos de Jeroham."
                },
                {
                    "verse": 28,
                    "text": "Estos  fueron príncipes de familias por sus linajes, capitanes, y habitaron en Jerusalem."
                },
                {
                    "verse": 29,
                    "text": "Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maaca;"
                },
                {
                    "verse": 30,
                    "text": "Y su hijo primogénito Abdón, y Sur, Cis, Baal, Nadab,"
                },
                {
                    "verse": 31,
                    "text": "Gedor, Ahio, y Zaquer."
                },
                {
                    "verse": 32,
                    "text": "Y Macellot engendró a Samaa, los cuales también habitaron en frente de sus hermanos en Jerusalem con sus hermanos."
                },
                {
                    "verse": 33,
                    "text": "Y Ner engendró a Cis, y Cis engendró a Saul, y Saul engendró a Jonatán, Melqui-sua, Abinadab, y Esbaal."
                },
                {
                    "verse": 34,
                    "text": "Hijo de Jonatán  fue Meri-baal, Meri-baal engendró a Mica."
                },
                {
                    "verse": 35,
                    "text": "Los hijos de Mica  fueron Fitón, Melec, Taraa, y Ajaz."
                },
                {
                    "verse": 36,
                    "text": "Y Ajaz engendró a Joada, y Joada engendró a Alamat, y a Azmot, y a Zamrí: y Zamrí engendró a Mosa:"
                },
                {
                    "verse": 37,
                    "text": "Y Mosa engendró a Banaa, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Asel."
                },
                {
                    "verse": 38,
                    "text": "Y los hijos de Asel fueron seis, cuyos nombres son Ezricam, Bocru, Ismael, Sarias, Abdías y Hanán: todos estos  fueron hijos de Asel."
                },
                {
                    "verse": 39,
                    "text": "Y los hijos de Esec su hermano  fueron Ulam su primogénito, Jehús el segundo, Elifalet el tercero."
                },
                {
                    "verse": 40,
                    "text": "Y fueron los hijos de Ulam varones valientes en fuerzas, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Ben-jamín."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y contado todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Judá,  y fueron trasportados a Babilonia por su rebelión."
                },
                {
                    "verse": 2,
                    "text": "Los primeros moradores que fueron  puestos en sus posesiones en sus ciudades, así de Israel, como de los sacerdotes, Levitas, y Natineos,"
                },
                {
                    "verse": 3,
                    "text": "Los cuales habitaron en Jerusalem, de los hijos de Judá, de los hijos de Ben-jamín, de los hijos de Efraím y Manasés:"
                },
                {
                    "verse": 4,
                    "text": "Otei, hijo de Ammiud, hijo de Amrí, hijo de Omraí, hijo de Bonní, de los hijos de Fares, hijos de Judá."
                },
                {
                    "verse": 5,
                    "text": "Y de Siloni: Asaías el primogénito, y sus hijos."
                },
                {
                    "verse": 6,
                    "text": "Y de los hijos de Zara: Jehuel, y sus hermanos, seiscientos y noventa."
                },
                {
                    "verse": 7,
                    "text": "Ítem, de los hijos de Ben-jamín: Salo, hijo de Mosollam, hijo de Odvia, hijo de Asana;"
                },
                {
                    "verse": 8,
                    "text": "Y Jobanías, hijo de Jeroham, y Ela, hijo de Ozi, hijo de Mocori, y Mosollam, hijo de Safatías, hijo de Rahuel, hijo de Jebanías:"
                },
                {
                    "verse": 9,
                    "text": "Y sus hermanos por sus linajes fueron nuevecientos y cincuenta y seis. Todos estos varones  fueron cabezas de padres por las familias de sus padres."
                },
                {
                    "verse": 10,
                    "text": "Y de los sacerdotes: Jedaia, Joiarib, Jaquín,"
                },
                {
                    "verse": 11,
                    "text": "Y Azarías, hijo de Helcías, hijo de Mosollam, hijo de Sadoc, hijo de Maraiot, hijo de Aquitob, príncipe de la casa de Dios."
                },
                {
                    "verse": 12,
                    "text": "Ítem, Adaias, hijo de Jeroham, hijo de Fasur, hijo de Melquías, y Maasai, hijo de Adiel, hijo de Jezra, hijo de Mosollam, hijo de Mosollamit, hijo de Emmer:"
                },
                {
                    "verse": 13,
                    "text": "Y sus hermanos cabezas de familias de sus padres, mil y sietecientos y sesenta  hombres valientes de fuerzas en la obra del ministerio de la casa de Dios."
                },
                {
                    "verse": 14,
                    "text": "Y de los Levitas: Semeías, hijo de Hassub, hijo de Ezricam, hijo de Hasebias, de los hijos de Merari;"
                },
                {
                    "verse": 15,
                    "text": "Y Bacbacar, Heres, Galal, y Matanías, hijo de Micas, hijo de Zecri, hijo de Asaf;"
                },
                {
                    "verse": 16,
                    "text": "Y Abdías, hijo de Semeías, hijo de Galal, hijo Iditún; y Baraquías, hijo de Asa, hijo de Elcana, el cual habitó en las aldeas de Netofati."
                },
                {
                    "verse": 17,
                    "text": "Y porteros: Sellum, Accub, Telmón, Ahimán, y sus hermanos: Sellum  era la cabeza."
                },
                {
                    "verse": 18,
                    "text": "Y hasta ahora  han sido estos los porteros en la puerta del rey,  que está al oriente, en las cuadrillas de los hijos de Leví."
                },
                {
                    "verse": 19,
                    "text": "Y Sellum, hijo de Coré, hijo de Abiasaf, hijo de Corá, y sus hermanos por la casa de su padre, los Coritas, tuvieron cargo de la obra del ministerio guardando las puertas del tabernáculo: y sus padres sobre el campo de Jehová  fueron los guardias de la entrada."
                },
                {
                    "verse": 20,
                    "text": "Y Finees, hijo de Eleazar,  fue capitán sobre ellos antes,  siendo Jehová con él."
                },
                {
                    "verse": 21,
                    "text": "Y Zacarías, hijo de Mosollamia,  era portero de la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 22,
                    "text": "Todos estos ilustres entre los porteros en las puertas  fueron doscientos y doce, cuando fueron contados por el orden de sus linajes en sus aldeas: a los cuales constituyó en su oficio David, y Samuel el vidente."
                },
                {
                    "verse": 23,
                    "text": "Así ellos y sus hijos eran porteros por  sus veces a las puertas de la casa de Jehová, y de la casa del tabernáculo."
                },
                {
                    "verse": 24,
                    "text": "Y estaban porteros a los cuatro vientos; al oriente, al occidente, al septentrión, y al mediodía."
                },
                {
                    "verse": 25,
                    "text": "Y sus hermanos,  que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos."
                },
                {
                    "verse": 26,
                    "text": "Porque  estaban en el oficio cuatro de los más poderosos de los porteros,  los cuales eran Levitas, que tenían cargo de las cámaras, y de los tesoros de la casa de Dios."
                },
                {
                    "verse": 27,
                    "text": "Estos moraban al rededor de la casa de Dios, porque tenían cargo de la guardia, y tenían cargo de abrir cada mañana."
                },
                {
                    "verse": 28,
                    "text": " Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y se sacaban por cuenta."
                },
                {
                    "verse": 29,
                    "text": "Y  algunos de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de las especierías."
                },
                {
                    "verse": 30,
                    "text": "Y  algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos."
                },
                {
                    "verse": 31,
                    "text": "Y Matatías, uno de los Levitas, primogénito de Sellum Corita, tenía cargo de las cosas que se hacían en la sartén."
                },
                {
                    "verse": 32,
                    "text": "Y  algunos de los hijos de Caat, y de sus hermanos, tenían el cargo de los panes de la proposición, los cuales ponían por orden cada sábado."
                },
                {
                    "verse": 33,
                    "text": "Y de estos había cantores, príncipes de familias por los Levitas,  los cuales estaban en sus cámaras, exentos; porque de día y de noche estaban en la obra."
                },
                {
                    "verse": 34,
                    "text": "Estos  eran príncipes de familias, por los Levitas por sus linajes, príncipes, que habitaban en Jerusalem."
                },
                {
                    "verse": 35,
                    "text": "¶ Y en Gabaón habitaban Abigabaón, Jehiel; y el nombre de su mujer  era Maaca;"
                },
                {
                    "verse": 36,
                    "text": "Y su hijo primogénito, Abdón, Sur, Cis, Baal, Ner, Nadab,"
                },
                {
                    "verse": 37,
                    "text": "Gedor, Ahio, Zacarías, y Macellot."
                },
                {
                    "verse": 38,
                    "text": "Ítem, Macellot engendró a Samaán, y estos habitaban en Jerusalem también con sus hermanos enfrente de ellos."
                },
                {
                    "verse": 39,
                    "text": "Y Ner engendró a Cis, y Cis engendró a Saul, y Saul engendró a Jonatán, Melquisua, Abinadab, y Esbaal."
                },
                {
                    "verse": 40,
                    "text": "E hijo de Jonatán fue Merib-baal: y Merib-baal engendró a Mica."
                },
                {
                    "verse": 41,
                    "text": "Y los hijos de Mica fueron Fitón, Melec, Taraa, y Ajaz."
                },
                {
                    "verse": 42,
                    "text": "Ajaz engendró a Jara, y Jara engendró a Alamat, Azmot, y Zamrí: y Zamrí engendró a Mosa:"
                },
                {
                    "verse": 43,
                    "text": "Y Mosa engendró a Banaa, cuyo hijo fue Rafaia, cuyo hijo fue Elasa, cuyo hijo fue Asel:"
                },
                {
                    "verse": 44,
                    "text": "Y Asel tuvo seis hijos: los nombres de los cuales son Ezricam, Bocru, Ismael, Sarias, Abdías, Hanán: estos  fueron los hijos de Asel."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los Filisteos pelearon con Israel, e Israel huyó delante de ellos, y cayeron heridos en el monte de Gelboé."
                },
                {
                    "verse": 2,
                    "text": "Y los Filisteos siguieron a Saul, y a sus hijos; y mataron los Filisteos a Jonatán, y a Abinadab, y a Melquisua, hijos de Saul."
                },
                {
                    "verse": 3,
                    "text": "Y la batalla se agravó sobre Saul, y alcanzáronle los flecheros, y fue herido de los flecheros."
                },
                {
                    "verse": 4,
                    "text": "Entonces Saul dijo a su escudero: Saca tu espada, y pásame con ella, porque no vengan estos incircuncisos, y escarnezcan de mí. Mas su escudero no quiso, porque tenía gran miedo. Entonces Saul tomó la espada, y echóse sobre ella."
                },
                {
                    "verse": 5,
                    "text": "Y como su escudero vio a Saul muerto, él también se echó sobre su espada y matóse."
                },
                {
                    "verse": 6,
                    "text": "Así murió Saul, y sus tres hijos, y toda su casa murió juntamente con él."
                },
                {
                    "verse": 7,
                    "text": "Y viendo todos los de Israel que  habitaban en el valle, que habían huido, y que Saul y sus hijos eran muertos, dejaron sus ciudades, y huyeron: y vinieron los Filisteos y habitaron en ellas."
                },
                {
                    "verse": 8,
                    "text": "Y fue  que viniendo el día siguiente los Filisteos a despojar los muertos, hallaron a Saul y a sus hijos tendidos en el monte de Gelboé."
                },
                {
                    "verse": 9,
                    "text": "Y después que le hubieron desnudado, tomaron su cabeza, y sus armas, y enviáron lo todo a la tierra de los Filisteos por todas partes, para que fuese denunciado a sus ídolos, y al pueblo."
                },
                {
                    "verse": 10,
                    "text": "Y pusieron sus armas en el templo de su dios: y colgaron la cabeza en el templo de Dagón."
                },
                {
                    "verse": 11,
                    "text": "Y oyendo todos los de Jabes de Galaad lo que los Filisteos habían hecho de Saul,"
                },
                {
                    "verse": 12,
                    "text": "Levantáronse todos los valientes hombres, y tomaron el cuerpo de Saul, y los cuerpos de sus hijos, y trajéronlos a Jabes; y enterraron sus huesos debajo del alcornoque en Jabes, y ayunaron siete días."
                },
                {
                    "verse": 13,
                    "text": "Así murió Saul por su rebelión con que se rebeló contra Jehová, contra la palabra de Jehová, la cual no guardó; y porque consultó al pitón preguntando;"
                },
                {
                    "verse": 14,
                    "text": "Y no consultó a Jehová; por esta causa le mató, y traspasó el reino a David, hijo de Isaí."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí, nosotros  somos tu hueso y tu carne:"
                },
                {
                    "verse": 2,
                    "text": "Y demás de esto, ayer y anteayer, aun cuando Saul reinaba, tú sacabas y metías a Israel. También Jehová tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre mi pueblo Israel."
                },
                {
                    "verse": 3,
                    "text": "Y vinieron todos los ancianos de Israel al rey en Hebrón; y David hizo con ellos alianza en Hebrón delante de Jehová; y  ellos ungieron a David por rey sobre Israel, conforme a la palabra de Jehová por mano de Samuel."
                },
                {
                    "verse": 4,
                    "text": "Entonces David con todo Israel se fue a Jerusalem, la cual es Jebús, porque allí el Jebuseo  era habitador de aquella tierra."
                },
                {
                    "verse": 5,
                    "text": "Y los de Jebús dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David."
                },
                {
                    "verse": 6,
                    "text": "Y David dijo: El que primero hiriere al Jebuseo, será cabeza y príncipe. Entonces subió Joab, hijo de Sarvia, el primero, y fue  hecho príncipe."
                },
                {
                    "verse": 7,
                    "text": "Y David habitó en la fortaleza, y por esto la llamaron la ciudad de David."
                },
                {
                    "verse": 8,
                    "text": "Y edificó la ciudad al derredor desde Melo hasta la cerca: y Joab reparó el resto de la ciudad."
                },
                {
                    "verse": 9,
                    "text": "Y David se aumentaba, yendo creciendo, y Jehová de los ejércitos era con él."
                },
                {
                    "verse": 10,
                    "text": "¶ Estos son los capitanes de los valientes  hombres que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra de Jehová."
                },
                {
                    "verse": 11,
                    "text": "Y este  es el número de los valientes que David tuvo: Jesbaán, hijo de Hacamoní, príncipe de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató."
                },
                {
                    "verse": 12,
                    "text": "Tras este fue Eleasar, hijo de Dodo, Ahohita, el cual era entre los tres valientes."
                },
                {
                    "verse": 13,
                    "text": "Este estaba con David en Fes-domim, estando allí juntos en batalla los Filisteos: y había  allí una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,"
                },
                {
                    "verse": 14,
                    "text": " Ellos se pusieron en medio de la haza, y la defendieron, y vencieron a los Filisteos; y salvó Jehová de gran salud."
                },
                {
                    "verse": 15,
                    "text": "Ítem, tres de los treinta principales, descendieron a la peña a David, a la cueva de Odollam, estando el campo de los Filisteos en el valle de Rafaim."
                },
                {
                    "verse": 16,
                    "text": "Y David estaba entonces en la fortaleza, y el alojamiento de los Filisteos estaba en Belén."
                },
                {
                    "verse": 17,
                    "text": "Entonces David deseó, y dijo: ¡Oh quién me diese a beber de las aguas del pozo de Belén, que está a la puerta!"
                },
                {
                    "verse": 18,
                    "text": "Entonces aquellos tres rompieron por el campo de los Filisteos, y sacaron agua del pozo de Belén, que está a la puerta: y tomaron, y trajéronla a David: mas él no la quiso beber, mas derramóla a Jehová, y dijo:"
                },
                {
                    "verse": 19,
                    "text": "Guárdeme mi Dios de hacer esto: ¿había  yo de beber la sangre de estos varones con sus vidas, que con  el peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron  aquellos tres valientes."
                },
                {
                    "verse": 20,
                    "text": "Ítem, Abisaí, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, a los cuales hirió: y en los tres fue nombrado."
                },
                {
                    "verse": 21,
                    "text": "Y fue el más ilustre de los tres, en los segundos; y fue príncipe de ellos: mas no llegó a los tres  primeros."
                },
                {
                    "verse": 22,
                    "text": "Banaías, hijo de Joiada, hijo de varón de esfuerzo, de grandes hechos, de Cabseel. Este venció los dos leones de Moab. El mismo descendió, e hirió un león en mitad de un foso en tiempo de nieve."
                },
                {
                    "verse": 23,
                    "text": "El mismo venció a un Egipcio, hombre de medida de cinco codos: y el Egipcio traía una lanza como un enjullo de tejedor: y él descendió a él con un bastón; y arrebató al Egipcio la lanza de la mano, y matóle con su misma lanza."
                },
                {
                    "verse": 24,
                    "text": "Esto hizo Banaías, hijo de Joiada, y fue nombrado entre los tres valientes,"
                },
                {
                    "verse": 25,
                    "text": "Y fue el más honrado de los treinta, mas no llegó a los tres. A este puso David en su consejo."
                },
                {
                    "verse": 26,
                    "text": "Y los valientes de los ejércitos  fueron Asael, hermano de Joab, y Elcanán, hijo de Dodo, de Belén,"
                },
                {
                    "verse": 27,
                    "text": "Samot Arotita, Helles Falonita,"
                },
                {
                    "verse": 28,
                    "text": "Ira, hijo de Acces Tecuita, Abiezer Anatotita,"
                },
                {
                    "verse": 29,
                    "text": "Sobocai Husatita, Ilai Ahohita,"
                },
                {
                    "verse": 30,
                    "text": "Maharai Netofatita, Heled, hijo de Baana Netofatita,"
                },
                {
                    "verse": 31,
                    "text": "Etai, hijo de Ribai, de Gabaat, de los hijos de Ben-jamín, Banaías Paratonita,"
                },
                {
                    "verse": 32,
                    "text": "Hurai del río de Gaas, Abiel Arbatita,"
                },
                {
                    "verse": 33,
                    "text": "Azmot Bauramita, Eliaba Salabonita."
                },
                {
                    "verse": 34,
                    "text": "Los hijos de Assem Gezonita, Jonatán, hijo de Sage Ararita,"
                },
                {
                    "verse": 35,
                    "text": "Ahiam, hijo de Sacar Ararita, Elifal, hijo de Ur,"
                },
                {
                    "verse": 36,
                    "text": "Hefer Meceratita, Ahia Felonita,"
                },
                {
                    "verse": 37,
                    "text": "Jesro Carmelita, Naharari, hijo de Azbai,"
                },
                {
                    "verse": 38,
                    "text": "Joel hermano de Natán, Mibahar, hijo de Hagarai,"
                },
                {
                    "verse": 39,
                    "text": "Selec Ammonita, Naharai Berotita, escudero de Joab, hijo de Sarvia,"
                },
                {
                    "verse": 40,
                    "text": "Ira Jetreo, Gareb Jetreo,"
                },
                {
                    "verse": 41,
                    "text": "Urías Jetteo, Zabad, hijo de Alai,"
                },
                {
                    "verse": 42,
                    "text": "Adina, hijo de Siza Rubenita, príncipe de los Rubenitas, y con él treinta."
                },
                {
                    "verse": 43,
                    "text": "Hanán, hijo de Maaca, y Josafat Matanita,"
                },
                {
                    "verse": 44,
                    "text": "Ozías Astarotita, Samma, y Jehiel, hijo de Hotán Arorita,"
                },
                {
                    "verse": 45,
                    "text": "Jedihiel, hijo de Samrí, y Joha su hermano Tosaita,"
                },
                {
                    "verse": 46,
                    "text": "Eliel Mahumita, Jeribai, y Josaia, hijo de Elnaam, y Jetma Moabita,"
                },
                {
                    "verse": 47,
                    "text": "Eliel, y Obed, y Jasiel Mosobia."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estos  son los que vinieron a David a Siceleg estando él aun encerrado por causa de Saul, hijo de Cis: y eran de los valientes, ayudadores de la guerra,"
                },
                {
                    "verse": 2,
                    "text": "Armados de arcos, y usaban de ambas manos en tirar piedras  con honda, y en tirar saetas con arco, de los hermanos de Saul, de Ben-jamín."
                },
                {
                    "verse": 3,
                    "text": "El principal era Ahiezer, y Joas, hijos de Samaa Gabaatita; y Jaziel, y Fallet, hijos de Azmot; y Baraca, y Jehú Anatotita."
                },
                {
                    "verse": 4,
                    "text": "Ítem, Ismaias Gabaonita, valiente entre los treinta, y más que los treinta. Y Jeremías, Jeheziel, Joanán, Jezabad Gaderotita,"
                },
                {
                    "verse": 5,
                    "text": "Eluzai, y Jerimut, Baalias, Samarias y Safatias Harufita,"
                },
                {
                    "verse": 6,
                    "text": "Elcana, y Jesias, y Azarael, Joezer, y Jesbaam de Carehim;"
                },
                {
                    "verse": 7,
                    "text": "Ítem, Joela, y Zabadías, hijos de Jeroham de Gedor."
                },
                {
                    "verse": 8,
                    "text": "Y  también de los de Gad se huyeron  algunos a David en la fortaleza en el desierto, valientes de fuerzas, y hombres de guerra para pelear, puestos en orden con escudo y pavés: sus rostros como rostros de leones, y ligeros como las cabras monteses."
                },
                {
                    "verse": 9,
                    "text": "Eser  era el capitán, Abdías el segundo, Eliab el tercero,"
                },
                {
                    "verse": 10,
                    "text": "Masmana el cuatro, Jeremías el quinto,"
                },
                {
                    "verse": 11,
                    "text": "Ethi el sexto, Eliel el séptimo,"
                },
                {
                    "verse": 12,
                    "text": "Joanán el octavo, Elzebad el nono,"
                },
                {
                    "verse": 13,
                    "text": "Jeremías el décimo, Macbaani el onceno."
                },
                {
                    "verse": 14,
                    "text": "Estos  fueron los capitanes del ejército de los hijos de Gad. El menor  de ellos tenía cargo de cien hombres de guerra, y el mayor de mil."
                },
                {
                    "verse": 15,
                    "text": "Estos pasaron el Jordán en el mes primero, cuando había salido sobre todas sus riberas; e hicieron huir a todos los de los valles al oriente y al poniente."
                },
                {
                    "verse": 16,
                    "text": "Asimismo  algunos de los hijos de Ben-jamín y de Judá vinieron a David a la fortaleza."
                },
                {
                    "verse": 17,
                    "text": "Y David salió a ellos, y hablóles diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón me será unido con vosotros: mas si para engañarme por mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y argúyalo."
                },
                {
                    "verse": 18,
                    "text": "Entonces el espíritu se envistió en Amasai, príncipe de treinta,  y dijo: Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y púsolos entre los capitanes de la cuadrilla."
                },
                {
                    "verse": 19,
                    "text": "También se pasaron a David  algunos de Manasés, cuando vino con los Filisteos a la batalla contra Saul, aunque no les ayudaron: porque los sátrapas de los Filisteos, habido consejo, le enviaron, diciendo: Con nuestras cabezas se pasará a su señor Saul."
                },
                {
                    "verse": 20,
                    "text": "Así que viniendo él a Siceleg se pasaron a él de los de Manasés, Ednas, Jozabad, Jedihiel, Micael, Jozabad, Eliud, y Salati, príncipes de millares de los de Manasés."
                },
                {
                    "verse": 21,
                    "text": "Estos ayudaron a David contra aquella compañía: porque todos ellos eran valientes hombres, y fueron capitanes en el ejército."
                },
                {
                    "verse": 22,
                    "text": "Porque entonces todos los días venía ayuda a David, hasta  que se hizo un grande ejército, como ejército de Dios."
                },
                {
                    "verse": 23,
                    "text": "Y este es el número de los príncipes de los que estaban a punto de guerra, y vinieron a David en Hebrón, para traspasarle el reino de Saul, conforme a la palabra de Jehová."
                },
                {
                    "verse": 24,
                    "text": "De los hijos de Judá que traían escudo y lanza, seis mil y ochocientos, a punto de guerra."
                },
                {
                    "verse": 25,
                    "text": "De los hijos de Simeón valientes hombres de esfuerzo para la guerra, siete mil y ciento."
                },
                {
                    "verse": 26,
                    "text": "De los hijos de Leví, cuatro mil y seiscientos."
                },
                {
                    "verse": 27,
                    "text": "Ítem, Joiada príncipe de Aarón, y con él tres mil y siete cientos."
                },
                {
                    "verse": 28,
                    "text": "Y Sadoc, joven valiente de fuerzas, y de la familia de su padre, veinte y dos príncipes."
                },
                {
                    "verse": 29,
                    "text": "De los hijos de Ben-jamín hermanos de Saul, tres mil: porque aun en aquel tiempo muchos de ellos tenían la guarda de la casa de Saul."
                },
                {
                    "verse": 30,
                    "text": "Y de los hijos de Efraím, veinte mil y ochocientos valientes de esfuerzo, varones ilustres en las casas de sus padres."
                },
                {
                    "verse": 31,
                    "text": "De la media tribu de Manasés, diez y ocho mil, los cuales fueron tomados por lista, para venir a poner a David por rey."
                },
                {
                    "verse": 32,
                    "text": "Ítem, de los hijos de Isacar, doscientos príncipes entendidos en los tiempos, y sabios de lo que Israel había de hacer; cuyo dicho seguían todos sus hermanos."
                },
                {
                    "verse": 33,
                    "text": "Ítem, de Zabulón cincuenta mil, que salían en batalla a punto de guerra, con todas armas de guerra, aparejados a pelear sin doblez de corazón."
                },
                {
                    "verse": 34,
                    "text": "Ítem, de Neftalí mil príncipes, y con ellos treinta y siete mil con escudo y lanza."
                },
                {
                    "verse": 35,
                    "text": "De los de Dan, dispuestos a pelear, veinte y ocho mil y seiscientos."
                },
                {
                    "verse": 36,
                    "text": "Ítem, de Aser, a punto de guerra, y aparejados a pelear, cuarenta mil."
                },
                {
                    "verse": 37,
                    "text": "Ítem, de la otra parte del Jordán, de los de Rubén, y de los de Gad, y de la media tribu de Manasés, ciento y veinte mil, con toda suerte de armas de guerra."
                },
                {
                    "verse": 38,
                    "text": "Todos estos hombres de guerra a punto de guerra, vinieron con corazón perfecto a Hebrón, para poner a David por rey sobre todo Israel; y asimismo todos los demás de Israel tenían un corazón para poner a David por rey."
                },
                {
                    "verse": 39,
                    "text": "Y estuvieron allí con David tres días, comiendo y bebiendo; porque sus hermanos les habían aparejado."
                },
                {
                    "verse": 40,
                    "text": "Y asimismo los que les eran vecinos, hasta Isacar, y Zabulón, y Neftalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; comida, y harina, masas de higos, y pasas, vino, y aceite, bueyes, y ovejas en abundancia: porque en Israel había alegría."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces David tomó consejo con los capitanes de los millares y de los cientos, y con todos los príncipes."
                },
                {
                    "verse": 2,
                    "text": "Y dijo David a toda la congregación de Israel: Si  os parece bien, y de Jehová nuestro Dios, enviaremos a todas partes a nuestros hermanos que han quedado en todas las tierras de Israel, y con ellos a los sacerdotes y Levitas en sus ciudades y ejidos, que se junten con nosotros."
                },
                {
                    "verse": 3,
                    "text": "Y traigamos el arca de nuestro Dios a nosotros; porque desde el tiempo de Saul no la hemos buscado."
                },
                {
                    "verse": 4,
                    "text": "Y dijeron toda la congregación, que se hiciese así: porque la cosa parecía bien a todo el pueblo."
                },
                {
                    "verse": 5,
                    "text": "Entonces David juntó a todo Israel, desde Sihor de Egipto hasta entrar en Emat, para que trajesen el arca de Dios de Cariat-jarim."
                },
                {
                    "verse": 6,
                    "text": "Y subió David, y todo Israel a Baalata de Cariat-jarim, que es en Judá, para pasar de allí el arca de Jehová Dios que habita  entre los querubines,  sobre la cual su nombre es invocado."
                },
                {
                    "verse": 7,
                    "text": "Y llevaron el arca de Dios sobre  un carro nuevo de la casa de Abinadab: y Oza y su hermano guiaban el carro."
                },
                {
                    "verse": 8,
                    "text": "Y David, y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamborinos, címbalos, y trompetas."
                },
                {
                    "verse": 9,
                    "text": "Y como llegaron a la era de Quidón, Oza extendió su mano al arca, para tenerla; porque los bueyes se apartaban."
                },
                {
                    "verse": 10,
                    "text": "Y el furor de Jehová se encendió contra Oza, e hirióle, porque había extendido su mano al arca: y murió allí delante de Dios."
                },
                {
                    "verse": 11,
                    "text": "Y David tuvo pesar, porque Jehová había hecho rotura en Oza: y llamó a aquel lugar Perez-oza hasta hoy."
                },
                {
                    "verse": 12,
                    "text": "Y David temió a Dios aquel día, y dijo: ¿Cómo meteré  yo conmigo el arca de Dios?"
                },
                {
                    "verse": 13,
                    "text": "Y no trajo David a su casa el arca en la ciudad de David, sino llevóla a casa de Obed-edom Geteo."
                },
                {
                    "verse": 14,
                    "text": "Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y bendijo Jehová la casa de Obed-edom, y todas las cosas que tenía."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "E Hiram rey de Tiro envió embajadores a David, y madera de cedro, y albañiles, y carpinteros, que le edificasen  una casa."
                },
                {
                    "verse": 2,
                    "text": "Y entendiendo David que Jehová le había confirmado por rey sobre Israel, y que había ensalzado su reino sobre su pueblo Israel,"
                },
                {
                    "verse": 3,
                    "text": "Tomó aun David mujeres en Jerusalem, y engendró David aun hijos e hijas."
                },
                {
                    "verse": 4,
                    "text": "Y estos  son los nombres de los que le nacieron en Jerusalem: Samua, Sobad, Natán, Salomón,"
                },
                {
                    "verse": 5,
                    "text": "Jebahar, Elisua, Elifalet,"
                },
                {
                    "verse": 6,
                    "text": "Noga, Nafeg, Jafías,"
                },
                {
                    "verse": 7,
                    "text": "Elisama, Baal-jada, y Elifalet."
                },
                {
                    "verse": 8,
                    "text": "¶ Y oyendo los Filisteos, que David era ungido por rey sobre todo Israel, subieron todos los Filisteos en busca de David. Y como David lo oyó, salió contra ellos."
                },
                {
                    "verse": 9,
                    "text": "Y vinieron los Filisteos, y extendiéronse por el valle de Rafaim."
                },
                {
                    "verse": 10,
                    "text": "Y David consultó a Dios, diciendo: ¿Subiré contra los Filisteos? ¿Entregarlos has en mi mano? Y Jehová le dijo: Sube, que  yo los entregaré en tus manos."
                },
                {
                    "verse": 11,
                    "text": "Entonces subieron en Baal-perazim, y allí los hirió David. Y David dijo: Dios rompió mis enemigos por mi mano como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim."
                },
                {
                    "verse": 12,
                    "text": "Y dejaron allí sus dioses, y David dijo, que los quemasen a fuego."
                },
                {
                    "verse": 13,
                    "text": "Y volviendo los Filisteos a extenderse por el valle,"
                },
                {
                    "verse": 14,
                    "text": "David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos; sino rodéalos, para venir a ellos por delante de los morales."
                },
                {
                    "verse": 15,
                    "text": "Y como oyeres venir un estruendo por las copas de los morales, sal luego a la batalla: porque Dios saldrá delante de ti, y herirá el campo de los Filisteos."
                },
                {
                    "verse": 16,
                    "text": "Y David lo hizo como Dios le mandó; e hirieron el campo de los Filisteos, desde Gabaón hasta Gazera."
                },
                {
                    "verse": 17,
                    "text": "Y el nombre de David fue divulgado por todas aquellas tierras; y puso Jehová el temor de David sobre todas las gentes."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hizo también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y tendióle una tienda."
                },
                {
                    "verse": 2,
                    "text": "Entonces dijo David: El arca de Dios no debe ser traída sino por los Levitas, porque a ellos ha elegido Jehová para que lleven el arca de Jehová y le sirvan perpetuamente."
                },
                {
                    "verse": 3,
                    "text": "Y juntó David a todo Israel en Jerusalem, para que pasasen el arca de Jehová a su lugar, que él le había aparejado."
                },
                {
                    "verse": 4,
                    "text": "Juntó también David a los hijos de Aarón, y a los Levitas:"
                },
                {
                    "verse": 5,
                    "text": "De los hijos de Caat; Uriel el principal, y sus hermanos, ciento y veinte:"
                },
                {
                    "verse": 6,
                    "text": "De los hijos de Merari; Asaías el principal, y sus hermanos, doscientos y veinte:"
                },
                {
                    "verse": 7,
                    "text": "De los hijos de Gersón; Joel el principal, y sus hermanos, ciento y treinta:"
                },
                {
                    "verse": 8,
                    "text": "De los hijos de Elisafán; Semeías el principal, y sus hermanos, doscientos:"
                },
                {
                    "verse": 9,
                    "text": "De los hijos de Hebrón; Eliel el principal, y sus hermanos, ochenta:"
                },
                {
                    "verse": 10,
                    "text": "De los hijos de Oziel; Aminadab el principal, y sus hermanos, ciento y doce."
                },
                {
                    "verse": 11,
                    "text": "Y llamó también David a Sadoc, y a Abiatar sacerdotes, y a los Levitas, Uriel, Asaías, Joel, Semeías, Eliel, y Aminadab,"
                },
                {
                    "verse": 12,
                    "text": "Y díjoles: Vosotros que sois los príncipes de padres entre los Levitas, santificáos a vosotros, y a vuestros hermanos, y pasád el arca de Jehová Dios de Israel al  lugar que le he aparejado."
                },
                {
                    "verse": 13,
                    "text": "Porque por no  haberlo hecho así vosotros la primera vez, Jehová nuestro Dios hizo en nosotros rotura; por cuanto no le buscamos según la ordenanza."
                },
                {
                    "verse": 14,
                    "text": "Así los sacerdotes y los Levitas se santificaron para traer el arca de Jehová Dios de Israel."
                },
                {
                    "verse": 15,
                    "text": "Y los hijos de los Levitas trajeron el arca de Dios, como lo había mandado Moisés, conforme a la palabra de Jehová, puesta sobre sus hombros las barras."
                },
                {
                    "verse": 16,
                    "text": "Asimismo dijo David a los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz en alegría."
                },
                {
                    "verse": 17,
                    "text": "Y los Levitas constituyeron a Hemán, hijo de Joel; y de sus hermanos, a Asaf, hijo de Baraquías; y de los hijos de Merari, y de sus hermanos, a Etán, hijo de Casaias:"
                },
                {
                    "verse": 18,
                    "text": "Y con ellos a sus hermanos de la segunda orden, a Zacarías, Ben, y Jaziel: Semiramot, Jahiel, Ani, Eliab, Banaías, Maasias, y Matatías, Elifalu, Macenías, Obed-edom y Jehiel, los porteros."
                },
                {
                    "verse": 19,
                    "text": "Ítem, Emán, Asaf, y Etán eran cantores,  los cuales alzaban su voz con címbalos de metal."
                },
                {
                    "verse": 20,
                    "text": "Y Zacarías, Oziel, Semiramot, Jahiel, Ani, Eliab, Maasias, y Banaías, con salterios sobre Alamot."
                },
                {
                    "verse": 21,
                    "text": "Ítem, Matatías, Elifalu, Macenías, Obed-edom, Jehiel, y Ozazías  cantaban con arpas en la octava sobrepujando."
                },
                {
                    "verse": 22,
                    "text": "Y Conenías, príncipe de los Levitas, en la profecía, porque él presidía en la profecía, por cuanto era entendido."
                },
                {
                    "verse": 23,
                    "text": "Y Baraquías y Elcana  eran los porteros del arca."
                },
                {
                    "verse": 24,
                    "text": "Ítem, Sebenías, Josafat, Natanael, Amasai, Zacarías, Banaías, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios: y Obed-edom, y Jahias  eran porteros del arca."
                },
                {
                    "verse": 25,
                    "text": "Y David, y los ancianos de Israel, y los capitanes de los millares fueron a traer el arca del concierto de Jehová de casa de Obed-edom con alegrías."
                },
                {
                    "verse": 26,
                    "text": "Y ayudando Dios a los Levitas que llevaban el arca del concierto de Jehová, sacrificaban siete novillos y siete carneros."
                },
                {
                    "verse": 27,
                    "text": "Y David iba vestido de lino  fino, y también todos los Levitas que llevaban el arca, y asimismo los cantores: y Conenías  era príncipe de la profecía de los cantores. Y David llevaba sobre sí  un efod de lino."
                },
                {
                    "verse": 28,
                    "text": "De esta manera todo Israel llevaban el arca del concierto de Jehová con júbilo, y sonido de bocinas, y de trompetas, y de címbalos, y salterios, y arpas, haciendo sonido."
                },
                {
                    "verse": 29,
                    "text": "Y como el arca del concierto de Jehová llegó a la ciudad de David, Micol, hija de Saul, mirando por una ventana vio al rey David que saltaba y bailaba, y menosprecióle en su corazón."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Así trajeron el arca de Dios: y asentáronla en medio de la tienda, que David había tendido para ella; y ofrecieron holocaustos y pacíficos delante de Dios."
                },
                {
                    "verse": 2,
                    "text": "Y como David hubo acabado de ofrecer los holocaustos y los pacíficos, bendijo al pueblo en el nombre de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y repartió a todo Israel, así hombres como mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco  de vino."
                },
                {
                    "verse": 4,
                    "text": "Y puso delante del arca de Jehová ministros de los Levitas que contasen, y glorificasen, y loasen a Jehová Dios de Israel."
                },
                {
                    "verse": 5,
                    "text": "Asaf  era el primero: el segundo después de él Zacarías, Jeiel, Semiramot, Jahiel, Matatías, Eliab, Banaías, Obed-edom, y Jehiel, con sus instrumentos de salterios y arpas; y Asaf resonaba con címbalos;"
                },
                {
                    "verse": 6,
                    "text": "Y Banaías y Jahiel, sacerdotes, continuamente con trompetas delante del arca del concierto de Dios."
                },
                {
                    "verse": 7,
                    "text": "¶ Entonces en aquel día dio David principio a glorificar,  con sus salmos, a Jehová por mano de Asaf, y de sus hermanos:"
                },
                {
                    "verse": 8,
                    "text": "Alabád a Jehová, invocád su nombre, hacéd notorias en los pueblos sus obras."
                },
                {
                    "verse": 9,
                    "text": "Cantád a él, salmeád a él, hablád de todas sus maravillas."
                },
                {
                    "verse": 10,
                    "text": "Gloriáos en su santo nombre, alégrese el corazón de los que buscan a Jehová."
                },
                {
                    "verse": 11,
                    "text": "Buscád a Jehová y a su fortaleza: buscád su rostro continuamente."
                },
                {
                    "verse": 12,
                    "text": "Hacéd memoria de sus maravillas, que ha hecho, de sus prodigios, y de los juicios de su boca;"
                },
                {
                    "verse": 13,
                    "text": "Simiente de Israel su siervo, hijos de Jacob sus escogidos."
                },
                {
                    "verse": 14,
                    "text": "Jehová, él es nuestro Dios; sus juicios en toda la tierra."
                },
                {
                    "verse": 15,
                    "text": "Hacéd memoria de su alianza perpetuamente, y de la palabra que él mandó en mil generaciones."
                },
                {
                    "verse": 16,
                    "text": "La cual  él concertó con Abraham, y de su juramento a Isaac."
                },
                {
                    "verse": 17,
                    "text": "La cual  él confirmó a Jacob por estatuto, y a Israel en concierto eterno,"
                },
                {
                    "verse": 18,
                    "text": "Diciendo: A ti daré la tierra de Canaán, cuerda de vuestra herencia:"
                },
                {
                    "verse": 19,
                    "text": "Siendo  vosotros pocos hombres en número, y peregrinos en ella."
                },
                {
                    "verse": 20,
                    "text": "Y anduvieron de nación en nación, y de un reino a otro pueblo."
                },
                {
                    "verse": 21,
                    "text": "No permitió que nadie los oprimiese: antes por amor de ellos castigó los reyes."
                },
                {
                    "verse": 22,
                    "text": "No toquéis a mis ungidos, ni hagáis mal a mis profetas."
                },
                {
                    "verse": 23,
                    "text": "Cantád a Jehová toda la tierra: anunciád cada día su salud."
                },
                {
                    "verse": 24,
                    "text": "Contád entre las gentes su gloria, y en todos los pueblos sus maravillas."
                },
                {
                    "verse": 25,
                    "text": "Porque grande  es Jehová, y digno de ser grandemente loado, y de ser temido sobre todos los dioses."
                },
                {
                    "verse": 26,
                    "text": "Porque todos los dioses de los pueblos  son nada: mas Jehová hizo los cielos."
                },
                {
                    "verse": 27,
                    "text": "Potencia y hermosura  están delante de él: fortaleza y alegría en su morada."
                },
                {
                    "verse": 28,
                    "text": "Atribuíd a Jehová, oh familias de pueblos, atribuíd a Jehová gloria y poderío."
                },
                {
                    "verse": 29,
                    "text": "Atribuíd a Jehová la gloria de su nombre: traéd presente, y veníd delante de él: prostráos delante de Jehová en la hermosura de su santidad."
                },
                {
                    "verse": 30,
                    "text": "Teméd delante de su presencia toda la tierra: que el mundo está afirmando para que no se mueva."
                },
                {
                    "verse": 31,
                    "text": "Los cielos se alegren, y la tierra se goce; y digan en las naciones  extrañas: Jehová reina."
                },
                {
                    "verse": 32,
                    "text": "La mar truene, y todo lo que en ella está: alégrese el campo, y todo lo que contiene."
                },
                {
                    "verse": 33,
                    "text": "Entonces cantarán los árboles de los bosques delante de Jehová; porque viene a juzgar la tierra."
                },
                {
                    "verse": 34,
                    "text": "Confesád a Jehová, porque  es bueno; porque su misericordia es eterna."
                },
                {
                    "verse": 35,
                    "text": "Y decíd: Sálvanos, Dios, salud nuestra: júntanos, y líbranos de las gentes, para que glorifiquemos tu santo nombre, y nos gloriemos en tu alabanza."
                },
                {
                    "verse": 36,
                    "text": "Bendito sea Jehová Dios de Israel de eternidad a eternidad: y digan todos los pueblos: Amén, y alabanza a Jehová."
                },
                {
                    "verse": 37,
                    "text": "Y dejó allí delante del arca del concierto de Jehová a Asaf y a sus hermanos, para que ministrasen continuamente delante del arca, cada cosa en su día."
                },
                {
                    "verse": 38,
                    "text": "Y a Obed-edom, y a sus hermanos sesenta y ocho; y a Obed-edom, hijo de Iditún, y a Oza, por porteros:"
                },
                {
                    "verse": 39,
                    "text": "Y a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernáculo de Jehová, en el alto que estaba en Gabaón,"
                },
                {
                    "verse": 40,
                    "text": "Para que sacrificasen holocaustos a Jehová en el altar del holocausto continuamente, mañana y tarde, conforme a todo lo  que está escrito en la ley de Jehová, que el mandó a Israel."
                },
                {
                    "verse": 41,
                    "text": "Y con ellos a Hemán, y a Iditún, y los otros escogidos, declarados por sus nombres, para glorificar a Jehová: porque su misericordia es eterna."
                },
                {
                    "verse": 42,
                    "text": "Y con ellos a Hemán, y a Iditún con trompetas y címbalos para sonar, con  otros instrumentos de música de Dios: y los hijos de Iditún por porteros."
                },
                {
                    "verse": 43,
                    "text": "Y todo el pueblo se fue cada uno a su casa: y David se volvió para bendecir su casa."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció  que morando David en su casa, David dijo al profeta Natán: He aquí, yo habito en casa de cedro, y el arca del concierto de Jehová debajo de cortinas."
                },
                {
                    "verse": 2,
                    "text": "Y Natán dijo a David: Haz todo lo que  está en tu corazón, porque Dios  es contigo."
                },
                {
                    "verse": 3,
                    "text": "En aquella misma noche fue palabra de Dios a Natán, diciendo:"
                },
                {
                    "verse": 4,
                    "text": "Vé y di a David mi siervo: Así dijo Jehová:  Tú no me edificarás casa en que habite;"
                },
                {
                    "verse": 5,
                    "text": "Porque no he habitado en casa  alguna desde el día que saqué a los hijos de Israel hasta hoy: antes estuve de tienda en tienda, y de tabernáculo  en tabernáculo."
                },
                {
                    "verse": 6,
                    "text": "En todo cuanto anduve con todo Israel, ¿hablé una palabra a alguno de los jueces de Israel, a los cuales mandé que apacentasen mi pueblo, para decirles: Por qué no me edificáis  una casa de cedro?"
                },
                {
                    "verse": 7,
                    "text": "Por tanto ahora dirás a mi siervo David: Así dijo Jehová de los ejércitos: Yo te tomé de la majada de detrás del ganado, para que fueses príncipe sobre mi pueblo Israel:"
                },
                {
                    "verse": 8,
                    "text": "Y he sido contigo en todo cuanto has andado: y he talado a todos tus enemigos de delante de ti, y héte hecho grande nombre, como el nombre de los grandes que son en la tierra."
                },
                {
                    "verse": 9,
                    "text": "Asimismo he puesto lugar a mi pueblo Israel, y le he plantado para que habite por sí, y que no sea más conmovido; ni los hijos de iniquidad le consumirán más, como antes."
                },
                {
                    "verse": 10,
                    "text": "Y desde el tiempo que puse los jueces sobre mi pueblo Israel, humillé a todos tus enemigos; y te hice anunciar: Jehová te ha de edificar casa."
                },
                {
                    "verse": 11,
                    "text": "Y será, que cuando tus días fueren cumplidos para irte con tus padres, despertaré tu simiente después de ti, la cual será de tus hijos: y afirmaré su reino."
                },
                {
                    "verse": 12,
                    "text": "Este me edificará casa, y  yo confirmaré su trono eternalmente."
                },
                {
                    "verse": 13,
                    "text": "Yo le seré por padre, y él me será por hijo: y no quitaré de él mi misericordia, como la quité de aquel que fue antes de ti:"
                },
                {
                    "verse": 14,
                    "text": "Mas  yo le confirmaré en mi casa, y en mi reino eternalmente: y su trono será firme para siempre."
                },
                {
                    "verse": 15,
                    "text": "Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David."
                },
                {
                    "verse": 16,
                    "text": "¶ Y entró el rey David, y estuvo delante de Jehová, y dijo: Jehová Dios, ¿quién soy yo, y cual  es mi casa, que me has traído hasta este lugar?"
                },
                {
                    "verse": 17,
                    "text": "Y aun esto, oh Dios, te ha parecido poco, sino que hayas hablado de la casa de tu siervo para más lejos, y me hayas mirado como a un hombre excelente, Jehová Dios."
                },
                {
                    "verse": 18,
                    "text": "¿Qué más puede añadir David,  pidiendo de ti para glorificar tu siervo? Mas tú conoces a tu siervo."
                },
                {
                    "verse": 19,
                    "text": "Oh Jehová, por amor de tu siervo, y según tu corazón has hecho toda esta grandeza, para hacer notorias todas  tus grandezas."
                },
                {
                    "verse": 20,
                    "text": "Jehová, no hay semejante a ti, ni hay Dios sino tú, según todas las cosas que habemos oído con nuestros oídos."
                },
                {
                    "verse": 21,
                    "text": "¿Y qué gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiese un pueblo, para hacerte nombre, grandezas, y maravillas, echando las gentes de delante de tu pueblo, que tú redimiste de Egipto?"
                },
                {
                    "verse": 22,
                    "text": "Tú te has puesto a tu pueblo Israel, que sea tu pueblo para siempre, y que tú, Jehová, fueses su Dios."
                },
                {
                    "verse": 23,
                    "text": "Ahora pues, Jehová, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho."
                },
                {
                    "verse": 24,
                    "text": "Y permanezca, y sea engrandecido tu nombre para siempre, para que se diga: Jehová de los ejércitos, Dios de Israel, es Dios de Israel, y la casa de tu siervo David  sea firme delante de ti."
                },
                {
                    "verse": 25,
                    "text": "Porque tú, Dios mío, revelaste al oído a tu siervo que le has de edificar casa, por tanto tu siervo ha tomado atrevimiento de orar delante de ti."
                },
                {
                    "verse": 26,
                    "text": "Ahora pues, Jehová, tú eres el Dios que has hablado de tu siervo este bien."
                },
                {
                    "verse": 27,
                    "text": "Y ahora has querido bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti: porque tu Jehová la has bendecido, y será bendita para siempre."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de estas cosas aconteció, que David hirió a los Filisteos, y los humilló; y tomó a Get, y a sus villas de mano de los Filisteos."
                },
                {
                    "verse": 2,
                    "text": "También hirió a Moab; y los Moabitas fueron siervos de David, trayéndole presente."
                },
                {
                    "verse": 3,
                    "text": "Asimismo hirió David a Adarezer rey de Soba en Hemat, yendo él a afirmar su término al río de Éufrates."
                },
                {
                    "verse": 4,
                    "text": "Y tomóles David mil carros, y siete mil de a caballo, y veinte mil hombres de a pie: y desjarretó David todos los carros; mas dejó cien carros."
                },
                {
                    "verse": 5,
                    "text": "Y viniendo Siria, la de Damasco, en ayuda de Adarezer rey de Soba, David hirió de los Siros veinte y dos mil varones."
                },
                {
                    "verse": 6,
                    "text": "Y puso David  guarnición en Siria, la de Damasco, y los Siros fueron hechos siervos de David, trayéndole presente: porque Jehová salvaba a David donde quiera que iba."
                },
                {
                    "verse": 7,
                    "text": "Tomó también David los escudos de oro, que traían los siervos de Adarezer, y metiólos en Jerusalem."
                },
                {
                    "verse": 8,
                    "text": "Asimismo de Tebat, y de Cun, ciudades de Adarezer, tomó David muy mucho metal, de que Salomón hizo el mar de metal, las columnas, y vasos de metal."
                },
                {
                    "verse": 9,
                    "text": "Y oyendo Tou rey de Hemat, que David había deshecho a todo el ejército de Adarezer rey de Soba,"
                },
                {
                    "verse": 10,
                    "text": "Envió a Adoram su hijo al rey David a saludarle, y a bendecirle por haber peleado con Adarezer, y haberle vencido: porque Tou tenía guerra con Adarezer. Y  envióle todos los vasos de oro, de plata, y de metal;"
                },
                {
                    "verse": 11,
                    "text": "Los cuales el rey David dedicó a Jehová, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Ammón, de los Filisteos, y de Amalec."
                },
                {
                    "verse": 12,
                    "text": "Ítem, Abisaí, hijo de Sarvia, hirió a Edom en el valle de la sal diez y ocho mil  hombres."
                },
                {
                    "verse": 13,
                    "text": "Y puso guarnición en Edom, y todos los Idumeos fueron siervos de David: porque Jehová guardaba a David donde quiera que iba."
                },
                {
                    "verse": 14,
                    "text": "Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo."
                },
                {
                    "verse": 15,
                    "text": "Y Joab, hijo de Sarvia, era general del ejército, y Josafat, hijo de Ahilud, canciller."
                },
                {
                    "verse": 16,
                    "text": "Y Sadoc, hijo de Aquitob, y Abimelec, hijo de Abiatar,  eran sacerdotes; y Susa el escriba."
                },
                {
                    "verse": 17,
                    "text": "Ítem, Banaías, hijo de Joiada, era sobre los Cereteos y Feleteos: y los hijos de David eran los príncipes a la mano del rey."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de estas cosas aconteció que Naas rey de los hijos de Ammón murió, y reinó en su lugar  Hanón su hijo."
                },
                {
                    "verse": 2,
                    "text": "Y dijo David:  Yo haré misericordia con Hanón, hijo de Naas, porque también su padre hizo conmigo misericordia. Así David envió embajadores, que le consolasen de la muerte de su padre. Y venidos los siervos de David en la tierra de los hijos de Ammón a Hanón, para consolarle,"
                },
                {
                    "verse": 3,
                    "text": "Los príncipes de los hijos de Ammón dijeron a Hanón: ¿Honra  ahora David a tu padre a tu parecer, que te ha enviado consoladores? ¿No vienen antes sus siervos a ti para escudriñar, e inquirir, y reconocer la tierra?"
                },
                {
                    "verse": 4,
                    "text": "Entonces Hanón tomó los siervos de David, y rapólos, y cortóles los vestidos por medio hasta las nalgas, y enviólos."
                },
                {
                    "verse": 5,
                    "text": "Y  ellos se fueron, y fue dada la nueva a David de aquellos varones, y él envió a recebirlos, porque estaban muy afrentados. Y díjoles el rey: Estáos en Jericó hasta que os crezca la barba, y entonces volveréis."
                },
                {
                    "verse": 6,
                    "text": "Y viendo los hijos de Ammón que se habían hecho odiosos a David, envió Hanón y los hijos de Ammón mil talentos de plata, para tomar a sueldo de la Siria de los ríos, y de la Siria de Maaca, y de Soba, carros y gente de a caballo."
                },
                {
                    "verse": 7,
                    "text": "Y tomaron a sueldo treinta y dos mil carros, y al rey de Maaca y a su pueblo; los cuales vinieron, y asentaron su campo delante de Medaba. Y juntáronse también los hijos de Ammón de sus ciudades, y vinieron a la guerra."
                },
                {
                    "verse": 8,
                    "text": "David oyéndolo, envió a Joab, y a todo el ejército de los valientes  hombres."
                },
                {
                    "verse": 9,
                    "text": "Y los hijos de Ammón salieron, y ordenaron su escuadrón a la entrada de la ciudad; y los reyes que habían venido  estaban por sí en el campo."
                },
                {
                    "verse": 10,
                    "text": "Y viendo Joab que la haz de la batalla estaba contra él delante y a las espaldas, escogió de todos los más escogidos que había en Israel, y ordenó su escuadrón contra los Siros."
                },
                {
                    "verse": 11,
                    "text": "Y la resta del pueblo  le puso en mano de Abisaí su hermano, ordenándoles en escuadrón contra los Ammonitas."
                },
                {
                    "verse": 12,
                    "text": "Y dijo: Si los Siros fueren más fuertes que yo, tú me salvarás; y si los Ammonitas fueren más fuertes que tú, yo te salvaré."
                },
                {
                    "verse": 13,
                    "text": "Esfuérzate, y esforcémosnos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere."
                },
                {
                    "verse": 14,
                    "text": "Y acercóse Joab y el pueblo que tenía consigo para pelear con los Siros; mas ellos huyeron delante de él."
                },
                {
                    "verse": 15,
                    "text": "Entonces los hijos de Ammón viendo que los Siros habían huido, huyeron también ellos delante de Abisaí su hermano, y entráronse en la ciudad. Y Joab se volvió a Jerusalem."
                },
                {
                    "verse": 16,
                    "text": "Y viendo los Siros que habían caído delante de Israel, enviaron embajadores, y trajeron a los Siros, que  estaban de la otra parte del río, cuyo capitán era Sofac, general del ejército de Adarezer."
                },
                {
                    "verse": 17,
                    "text": "Y como el aviso fue dado a David, juntó a todo Israel: y pasando el Jordán vino a ellos, y ordenó contra ellos su ejército. Y como David hubo ordenado su escuadrón contra ellos, ellos pelearon con él."
                },
                {
                    "verse": 18,
                    "text": "Mas el Siro huyó delante de Israel, y mató David de los Siros siete mil  hombres de los que peleaban en carros, y cuarenta mil hombres de a pie: asimismo mató a Sofac general del ejército."
                },
                {
                    "verse": 19,
                    "text": "Y viendo los Siros de Adarezer, que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos: y nunca más el Siro quiso ayudar a los hijos de Ammón."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció a la vuelta del año, en el tiempo que suelen los reyes salir a  la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó a Rabba. Y David estaba en Jerusalem: y Joab hirió a Rabba, y destruyóla."
                },
                {
                    "verse": 2,
                    "text": "Y David tomó la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y  había en ella piedras preciosas, y fue  puesta sobre la cabeza de David. Y además de esto sacó de la ciudad un muy gran despojo."
                },
                {
                    "verse": 3,
                    "text": "Y sacó al pueblo, que  estaba en ella, y aserrólos con sierras, y con trillos de hierro, y segures. Lo mismo hizo David a todas las ciudades de los hijos de Ammón: y David con todo el pueblo se volvió a Jerusalem."
                },
                {
                    "verse": 4,
                    "text": "¶ Después de esto aconteció  que se levantó guerra en Gazer con los Filisteos; e hirió Sobocai Husatita a Safai de los hijos de los gigantes, y fueron humillados."
                },
                {
                    "verse": 5,
                    "text": "Y volvió a levantarse guerra con los Filisteos, e hirió Elcanán, hijo de Jair, a Lahmi hermano de Goliat Jetteo, cuya asta de lanza era como un enjullo de tejedores."
                },
                {
                    "verse": 6,
                    "text": "Y volvió a haber guerra en Get, y hubo  allí un varón de medida, el cual tenía seis dedos  en cada pie, y seis dedos  en cada mano, veinte y cuatro; y también era hijo de Rafa."
                },
                {
                    "verse": 7,
                    "text": "Este desafió a Israel, y Jonatán, hijo de Samaa, hermano de David, le hirió."
                },
                {
                    "verse": 8,
                    "text": "Estos fueron hijos de Rafa en Get, los cuales cayeron por la mano de David, y de sus siervos."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas Satanás se levantó contra Israel, e incitó a David a que contase a Israel."
                },
                {
                    "verse": 2,
                    "text": "Y dijo David a Joab y a los príncipes del pueblo: Id, contád a Israel desde Beer-seba hasta Dan, y traédme el número de ellos, para que  yo lo sepa."
                },
                {
                    "verse": 3,
                    "text": "Y dijo Joab: Añada Jehová a su pueblo cien veces otros tantos. Rey señor mío: ¿no son todos estos siervos de mi señor? ¿Para qué procura esto mi señor? ¿Para qué sea por pecado a Israel?"
                },
                {
                    "verse": 4,
                    "text": "Mas el mandamiento del rey pudo más que Joab: y salió Joab, y fue por todo Israel; y volvió a Jerusalem, y dio Joab la cuenta del número del pueblo a David."
                },
                {
                    "verse": 5,
                    "text": "Y fue todo Israel que sacaban espada once veces cien mil: y de Judá cuatrocientos y setenta mil hombres que sacaban espada."
                },
                {
                    "verse": 6,
                    "text": "Entre estos no fueron contados los Levitas, ni los hijos de Ben-jamín, porque Joab abominaba el mandamiento del rey."
                },
                {
                    "verse": 7,
                    "text": "Este negocio desplugo en los ojos de Dios; e hirió a Israel."
                },
                {
                    "verse": 8,
                    "text": "Y dijo David a Dios:  Yo he pecado gravemente en hacer esto, ruégote que hagas pasar la iniquidad de tu siervo; porque  yo he obrado con grandísima insensatez."
                },
                {
                    "verse": 9,
                    "text": "Y habló Jehová a Gad, vidente de David, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Vé, y habla a David, y díle: Así dijo Jehová: Tres cosas te propongo: de estas escoge una que  yo haga contigo."
                },
                {
                    "verse": 11,
                    "text": "Y viniendo Gad a David díjole: Así dijo Jehová:"
                },
                {
                    "verse": 12,
                    "text": "Tómate, o tres años de hambre; o que tres meses  seas consumido delante de tus enemigos, y que la espada de tus adversarios te comprenda; o tres días la espada de Jehová, y pestilencia en la tierra, y que el ángel de Jehová destruya en todo el término de Israel: mira pues que responderé, al que me ha enviado."
                },
                {
                    "verse": 13,
                    "text": "Entonces David dijo a Gad:  Yo estoy en grande angustia: ruego que  yo caiga en la mano de Jehová, porque sus miseraciones  son muchas en gran manera, y que  yo no caiga en mano de hombres."
                },
                {
                    "verse": 14,
                    "text": "Así Jehová dio pestilencia en Israel, y cayeron de Israel setenta mil hombres."
                },
                {
                    "verse": 15,
                    "text": "¶ Y envió Jehová el ángel en Jerusalem para destruirla: y destruyendo él, miró Jehová, y arrepintióse de aquel mal, y dijo al ángel que destruía: Basta ya: detén tu mano. Y el ángel de Jehová estaba junto a la era de Ornán Jebuseo."
                },
                {
                    "verse": 16,
                    "text": "Y alzando David sus ojos vio al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo una espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros cubiertos de sacos."
                },
                {
                    "verse": 17,
                    "text": "Y dijo David a Dios: ¿No  soy yo el que hice contar el pueblo? Yo mismo soy el que pequé, y haciendo mal, hice mal: ¿estas ovejas que hicieron? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo."
                },
                {
                    "verse": 18,
                    "text": "Y dijo el ángel de Jehová a Gad, que dijese a David, que subiese, y compusiese un altar a Jehová en la era de Ornán Jebuseo."
                },
                {
                    "verse": 19,
                    "text": "Entonces David subió conforme a la palabra de Gad, que le había dicho en nombre de Jehová."
                },
                {
                    "verse": 20,
                    "text": "Y volviéndose Ornán vio al ángel, y estaban con él cuatro hijos suyos, los cuales se escondieron. Y Ornán trillaba el trigo."
                },
                {
                    "verse": 21,
                    "text": "Y viniendo David a Ornán, miró Ornán, y vio a David, y saliendo de la era postróse en tierra a David."
                },
                {
                    "verse": 22,
                    "text": "Y David dijo a Ornán: Dáme  este lugar de la era en que edifique un altar a Jehová, y dámelo por dinero cumplido, para que cese la plaga del pueblo."
                },
                {
                    "verse": 23,
                    "text": "Y Ornán respondió a David: Tómate lo, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para el presente:  yo lo doy todo."
                },
                {
                    "verse": 24,
                    "text": "Entonces el rey David dijo a Ornán: No, sino comprando lo compraré por dinero cumplido: porque no tomaré para Jehová lo que es tuyo, ni sacrificaré holocausto de gracia."
                },
                {
                    "verse": 25,
                    "text": "Y dio David a Ornán por el lugar seiscientos siclos de oro de peso."
                },
                {
                    "verse": 26,
                    "text": "Y edificó allí David  un altar a Jehová, en el cual sacrificó holocaustos y  sacrificios pacíficos, e invocó a Jehová, el cual le respondió por fuego de los cielos en el altar del holocausto."
                },
                {
                    "verse": 27,
                    "text": "Y como Jehová habló al ángel,  él volvió su espada en su vaina."
                },
                {
                    "verse": 28,
                    "text": "Entonces viendo David que Jehová le había oído en la era de Ornán Jebuseo, sacrificó allí."
                },
                {
                    "verse": 29,
                    "text": "Y el tabernáculo de Jehová, que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón."
                },
                {
                    "verse": 30,
                    "text": "Y David no pudo ir allá a consultar a Dios; porque estaba espantado a causa de la espada del ángel de Jehová."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y dijo David: Esta  será la casa de Jehová Dios, y este  será el altar del holocausto para Israel."
                },
                {
                    "verse": 2,
                    "text": "Y mandó David que se juntasen los extranjeros que  estaban en la tierra de Israel, e hizo de ellos canteros, que labrasen piedra para edificar la casa de Dios."
                },
                {
                    "verse": 3,
                    "text": "Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas: y mucho metal sin peso, y madera de cedro sin cuenta."
                },
                {
                    "verse": 4,
                    "text": "Porque los Sidonios y Tirios habían traído a David madera de cedro innumerable."
                },
                {
                    "verse": 5,
                    "text": "Y dijo David: Mi hijo Salomón es  aun muchacho y tierno, y la casa que se ha de edificar a Jehová  ha de ser magnífica por excelencia, para nombre y honra en todas las tierras: ahora pues  yo le aparejaré  lo necesario. Y aparejó David antes de su muerte en grande abundancia."
                },
                {
                    "verse": 6,
                    "text": "Y llamó David a Salomón su hijo, y mandóle que edificase casa a Jehová Dios de Israel."
                },
                {
                    "verse": 7,
                    "text": "Y dijo David a Salomón: Hijo mío, en mi corazón tuve de edificar templo al nombre de Jehová mi Dios;"
                },
                {
                    "verse": 8,
                    "text": "Mas háme sido hecha palabra de Jehová, diciendo: Tú has derramado mucha sangre, y has traído grandes guerras, no edificarás casa a mi nombre: porque has derramado mucha sangre en la tierra delante de mí."
                },
                {
                    "verse": 9,
                    "text": "He aquí,  un hijo te nacerá, el cual será varón de reposo: porque  yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y  yo daré paz y reposo sobre Israel en sus días."
                },
                {
                    "verse": 10,
                    "text": "Este edificará casa a mi nombre, y él me será a mí por hijo, y yo seré a él por padre; y afirmaré el trono de su reino sobre Israel para siempre."
                },
                {
                    "verse": 11,
                    "text": "Por tanto ahora, hijo mío, sea contigo Jehová, y seas prosperado, y edifiques casa a Jehová tu Dios como él ha dicho de ti."
                },
                {
                    "verse": 12,
                    "text": "Y Jehová te dé entendimiento y prudencia, y él te démandamientos para Israel: y que  tú guardes la ley de Jehová tu Dios."
                },
                {
                    "verse": 13,
                    "text": "Entonces serás prosperado, si guardares para hacer los estatutos y derechos que Jehová mandó a Moisés para Israel. Esfuérzate pues, y sé robusto; no tengas miedo, ni temor."
                },
                {
                    "verse": 14,
                    "text": "He aquí,  yo conforme a mi pobreza, he aparejado para la casa de Jehová cien mil talentos de oro, y un millar de millares de talentos de plata: el metal y el hierro no tiene peso, porque es mucho. Asimismo he aparejado madera y piedra, a lo cual  tú añadirás."
                },
                {
                    "verse": 15,
                    "text": "Tú tienes contigo muchos oficiales, canteros, albañiles, y carpinteros, y todo  hombre experto en toda obra."
                },
                {
                    "verse": 16,
                    "text": "Del oro, de la plata, del metal, y del hierro, no hay número. Levántate y haz; que Jehová será contigo."
                },
                {
                    "verse": 17,
                    "text": "Asimismo mandó David a todos los principales de Israel, que diesen ayuda a Salomón su hijo,  diciendo:"
                },
                {
                    "verse": 18,
                    "text": "¿No es con vosotros Jehová vuestro Dios, el cual os ha dado quietud de todas partes? porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delante de Jehová, y delante de su pueblo."
                },
                {
                    "verse": 19,
                    "text": "Ponéd  pues ahora vuestros corazones y vuestros ánimos en buscar a Jehová vuestro Dios; y levantáos, y edificád el santuario del Dios Jehová, para traer el arca del concierto de Jehová, y los santos vasos de Dios a la casa edificada al nombre de Jehová."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Siendo pues David ya viejo, y harto de días, hizo a Salomón su hijo rey sobre Israel."
                },
                {
                    "verse": 2,
                    "text": "Y juntando a todos los principales de Israel, y a los sacerdotes y Levitas,"
                },
                {
                    "verse": 3,
                    "text": "Fueron contados los Levitas de treinta años y arriba; y fue el número de ellos por sus cabezas, contados uno a uno, treinta y ocho mil."
                },
                {
                    "verse": 4,
                    "text": "De estos los veinte y cuatro mil, para dar priesa a la obra de la casa de Jehová; y gobernadores y jueces seis mil:"
                },
                {
                    "verse": 5,
                    "text": "Ítem, porteros cuatro mil: y cuatro mil para alabar a Jehová con los instrumentos que  yo he hecho para alabar."
                },
                {
                    "verse": 6,
                    "text": "Y repartiólos David en partes, los hijos de Leví, y de Gersón, y de Caat, y de Merari."
                },
                {
                    "verse": 7,
                    "text": "Los hijos de Gersón  fueron Leedán, y Semeí."
                },
                {
                    "verse": 8,
                    "text": "Los hijos de Leedán  fueron Jahiel el primero, Zetán, y Joel, tres."
                },
                {
                    "verse": 9,
                    "text": "Los hijos de Semeí  fueron Salomit, Hoziel, y Arán, ellos tres. Estos  fueron los príncipes de las familias de Leedán."
                },
                {
                    "verse": 10,
                    "text": "Y los hijos de Semeí  fueron Jehet, Ziva, Jaus, y Barias. Estos cuatro  fueron los hijos de Semeí."
                },
                {
                    "verse": 11,
                    "text": "Jehet era el primero, Zina el segundo: mas Jaus y Barias no multiplicaron hijos, por lo cual fueron contados por una familia."
                },
                {
                    "verse": 12,
                    "text": "Los hijos de Caat  fueron Amram, Isaar, Hebrón, y Oziel, ellos cuatro."
                },
                {
                    "verse": 13,
                    "text": "Los hijos de Amram  fueron Aarón y Moisés: y Aarón fue apartado para ser santificado, santidad de santidades  fue él y sus hijos para siempre, para que quemasen perfumes delante de Jehová, y le ministrasen, y bendijesen en su nombre para siempre."
                },
                {
                    "verse": 14,
                    "text": "Y los hijos de Moisés, varón de Dios, fueron llamados en la tribu de Leví."
                },
                {
                    "verse": 15,
                    "text": "Los hijos de Moisés  fueron Gersón y Eliezer."
                },
                {
                    "verse": 16,
                    "text": "Hijo de Gersón  fue Subuel, el primero."
                },
                {
                    "verse": 17,
                    "text": "E hijo de Eliezer  fue Rohobia, el primero: y Eliezer no tuvo otros hijos. Mas los hijos de Rohobia fueron muchos."
                },
                {
                    "verse": 18,
                    "text": "Hijo de Isaar fue Salomit, el primero."
                },
                {
                    "verse": 19,
                    "text": "Los hijos de Hebrón  fueron; Jeriau el primero, Amarías el segundo, Jahaziel el tercero, Jecmaán el cuatro."
                },
                {
                    "verse": 20,
                    "text": "Los hijos de Oziel  fueron; Mica el primero, Jesía el segundo."
                },
                {
                    "verse": 21,
                    "text": "Los hijos de Merari  fueron; Moholi y Musi. Los hijos de Moholi; Eleazar, y Cis."
                },
                {
                    "verse": 22,
                    "text": "Y murió Eleazar sin hijos, mas tuvo hijas. Y los hijos de Cis sus hermanos las tomaron  por mujeres."
                },
                {
                    "verse": 23,
                    "text": "Los hijos de Musi  fueron; Moholi, Eder, y Jerimot, ellos tres."
                },
                {
                    "verse": 24,
                    "text": "Estos  son los hijos de Leví en las familias de sus padres, cabeceras de familias en sus cuentas, contados por sus nombres, por sus cabezas, los cuales hacían obra en el ministerio de la casa de Jehová, de veinte años y arriba."
                },
                {
                    "verse": 25,
                    "text": "Porque David dijo: Jehová Dios de Israel ha dado reposo a su pueblo Israel, y habitó en Jerusalem para siempre:"
                },
                {
                    "verse": 26,
                    "text": "Y también los Levitas no llevarán el tabernáculo, y todos sus vasos para su ministerio."
                },
                {
                    "verse": 27,
                    "text": "Así que conforme a las postreras palabras de David, fue la cuenta de los hijos de Leví de veinte años y arriba:"
                },
                {
                    "verse": 28,
                    "text": "Y estaban debajo de la mano de los hijos de Aarón para ministrar en la casa de Jehová, en los patios, y en las cámaras, y en la purificación de toda cosa santificada, y en la obra del ministerio de la casa de Dios."
                },
                {
                    "verse": 29,
                    "text": "Asimismo para los panes de la proposición, para la flor de la harina, para el sacrificio, para las hojuelas sin levadura, para la  fruta de sartén, y para lo tostado, y para toda medida y cuenta;"
                },
                {
                    "verse": 30,
                    "text": "Y para que asistiesen cada mañana, todos los días, a glorificar y alabar a Jehová, y asimismo a la tarde;"
                },
                {
                    "verse": 31,
                    "text": "Y para ofrecer todos los holocaustos a Jehová los sábados, nuevas lunas, y solemnidades, por la cuenta y forma que tenían, continuamente delante de Jehová;"
                },
                {
                    "verse": 32,
                    "text": "Y para que tuviesen la guarda del tabernáculo del testimonio, y la guarda del santuario, y la guarda de los hijos de Aarón sus hermanos, en el ministerio de la casa de Jehová."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "También los hijos de Aarón tuvieron sus repartimientos. Los hijos de Aarón  fueron; Nadab, Abiú, Eleazar, Itamar,"
                },
                {
                    "verse": 2,
                    "text": "Mas Nadab y Abiú murieron antes de su padre, y no tuvieron hijos: Eleazar e Itamar tuvieron el sacerdocio."
                },
                {
                    "verse": 3,
                    "text": "Y David los repartió: Sadoc  era de los hijos de Eleazar, y Aquimelec de los hijos de Itamar, en su cuenta, en su ministerio."
                },
                {
                    "verse": 4,
                    "text": "Y los hijos de Eleazar fueron hallados muchos más, en cuanto a sus principales varones, que los hijos de Itamar; y repartiéronlos  así: De los hijos de Eleazar diez y seis cabezas por las familias de sus padres: y de los hijos de Itamar por las familias de sus padres, ocho."
                },
                {
                    "verse": 5,
                    "text": "Y repartiéronlos por suerte los unos con los otros: porque de los hijos de Eleazar, y de los hijos de Itamar, hubo príncipes del santuario, y príncipes de Dios."
                },
                {
                    "verse": 6,
                    "text": "Y Semeías, hijo de Natanael, escriba de los Levitas, los escribió delante del rey, y de los príncipes, y delante de Sadoc el sacerdote, y de Aquimelec, hijo de Abiatar, y de los príncipes de las familias de los sacerdotes y Levitas: y a Eleazar atribuyeron una familia, y a Itamar fue atribuida otra."
                },
                {
                    "verse": 7,
                    "text": "Y la primera suerte salió por Joiarib, la segunda por Jedei,"
                },
                {
                    "verse": 8,
                    "text": "La tercera por Harim, la cuarta por Seorim,"
                },
                {
                    "verse": 9,
                    "text": "La quinta por Melquías, la sexta por Maimán,"
                },
                {
                    "verse": 10,
                    "text": "La séptima por Accos, la octava por Abías,"
                },
                {
                    "verse": 11,
                    "text": "La nona por Jesúa, la décima por Sequemias,"
                },
                {
                    "verse": 12,
                    "text": "La undécima por Eliasib, la duodécima por Jacim,"
                },
                {
                    "verse": 13,
                    "text": "La trecena por Hopfa, la catorcena por Isbaab,"
                },
                {
                    "verse": 14,
                    "text": "La quincena por Belga, la dieziseisena por Emmer,"
                },
                {
                    "verse": 15,
                    "text": "La decimaséptima por Hezir, la décimaoctava por Afses,"
                },
                {
                    "verse": 16,
                    "text": "La décimanona por Feceia, la vigésima por Hezeciel,"
                },
                {
                    "verse": 17,
                    "text": "La veinte y una por Joaquim, la veinte y dos por Gamul,"
                },
                {
                    "verse": 18,
                    "text": "La veinte y tres por Dalaiau, la veinte y cuatro por Maaziau."
                },
                {
                    "verse": 19,
                    "text": "Estos fueron contados en su ministerio, para que entrasen en la casa de Jehová conforme a su costumbre, debajo de la mano de Aarón su padre, de la manera que le había mandado Jehová el Dios de Israel."
                },
                {
                    "verse": 20,
                    "text": "Y de los hijos de Leví que quedaron: De los hijos de Amram  era Subael: y de los hijos de Subael, Jehedeias."
                },
                {
                    "verse": 21,
                    "text": "Y de los hijos de Rohobias, Jesías el principal."
                },
                {
                    "verse": 22,
                    "text": "De Isaari, Salemot: e hijo de Salemot  fue Jahat."
                },
                {
                    "verse": 23,
                    "text": "Y su primer hijo  fue Jeriau, el segundo Amarías, el tercero Jahaziel, el cuatro Jecmaam."
                },
                {
                    "verse": 24,
                    "text": "Hijo de Oziel  fue Mica, e hijo de Mica  fue Samir."
                },
                {
                    "verse": 25,
                    "text": "Hermano de Mica  fue Jesía, e hijo de Jesía  fue Zacarías."
                },
                {
                    "verse": 26,
                    "text": "Los hijos de Merari  fueron Moholi, y Musi: hijo de Oziau  fue Benno."
                },
                {
                    "verse": 27,
                    "text": "Los hijos de Merari de Oziau  fueron Benno y Soam, Zacur y Hebri,"
                },
                {
                    "verse": 28,
                    "text": "Y Eleazar de Moholi, el cual no tuvo hijos."
                },
                {
                    "verse": 29,
                    "text": "Hijo de Cis fue Jerameel."
                },
                {
                    "verse": 30,
                    "text": "Los hijos de Musi  fueron Moholi, Eder, y Jerimot. Estos  fueron los hijos de los Levitas conforme a las casas de sus familias."
                },
                {
                    "verse": 31,
                    "text": "Estos también echaron suertes contra sus hermanos los hijos de Aarón delante del rey David, y de Sadoc, y de Aquimelec, y de los príncipes de las familias de los sacerdotes, y de los Levitas, el principal de los padres contra su hermano menor."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Asimismo David y los príncipes del ejército apartaron para el ministerio a los hijos de Asaf, y de Hemán, y de Iditún, los cuales profetizaban con arpas, salterios y címbalos: y fue el número de ellos, de los varones que obraban en su ministerio:"
                },
                {
                    "verse": 2,
                    "text": "De los hijos de Asaf: Zacur, José, Natanías, y Asarela, hijos de Asaf, debajo de la mano de Asaf, el cual profetizaba al mandado del rey."
                },
                {
                    "verse": 3,
                    "text": "De Iditún: los hijos de Iditún; Godolías, Sori, Jesaías, Hasabías, y Matatías, seis debajo de la mano de su padre Iditún, el cual profetizaba con arpa para glorificar y alabar a Jehová."
                },
                {
                    "verse": 4,
                    "text": "De Hemán: los hijos de Hemán; Bocciau, Mataniau, Oziel, Subuel, Jerimot, Jananias, Janani, Eliata, Guedelti, Romenti-ezer, Jezba-casa, Melloti, Otir, y Mahaziot."
                },
                {
                    "verse": 5,
                    "text": "Todos estos  fueron hijos de Hemán, vidente del rey en palabras de Dios, para ensalzar cuerno: y dio Dios a Hemán catorce hijos y tres hijas."
                },
                {
                    "verse": 6,
                    "text": "Y todos estos  estaban debajo de la mano de su padre para cantar en la casa de Jehová con címbalos, salterios, y arpas, para el ministerio del templo de Dios debajo de la mano del rey, de Asaf, de Iditún, y de Hemán."
                },
                {
                    "verse": 7,
                    "text": "Y fue el número de ellos con sus hermanos sabios en cánticos de Jehová, todos los sabios, doscientos y ochenta y ocho."
                },
                {
                    "verse": 8,
                    "text": "Asimismo echaron suertes, guarda contra  guarda, el chico con el grande, el sabio con el discípulo."
                },
                {
                    "verse": 9,
                    "text": "Y la primera suerte salió a Asaf por José. La segunda por Godolías, él con sus hermanos e hijos  que eran doce."
                },
                {
                    "verse": 10,
                    "text": "La tercera por Zacur, y sus hijos y hermanos, doce."
                },
                {
                    "verse": 11,
                    "text": "La cuarta por Isarí, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 12,
                    "text": "La quinta por Natanías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 13,
                    "text": "La sexta por Bocciau, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 14,
                    "text": "La séptima por Isreela, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 15,
                    "text": "La octava por Jesaías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 16,
                    "text": "La nona por Matanías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 17,
                    "text": "La décima por Semeí, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 18,
                    "text": "La undécima por Azareel, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 19,
                    "text": "La duodécima por Hasabías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 20,
                    "text": "La trecena por Subael, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 21,
                    "text": "La catorcena por Matatías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 22,
                    "text": "La quincena por Jerimot, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 23,
                    "text": "La dieziseisena por Jananías, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 24,
                    "text": "La decimaséptima por Jesbacasa, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 25,
                    "text": "La décimaoctava por Janani, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 26,
                    "text": "La décimanona por Melloti, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 27,
                    "text": "La vigésima por Eliata, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 28,
                    "text": "La veinte y una por Otir, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 29,
                    "text": "La veinte y dos por Gedelti, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 30,
                    "text": "La veinte y tres por Mahaziot, y sus hijos y sus hermanos, doce."
                },
                {
                    "verse": 31,
                    "text": "La veinte y cuatro por Romenti-ezer, y sus hijos y sus hermanos, doce."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas los repartimientos de los porteros  fueron de los Coritas; Meselemia, hijo de Coré, de los hijos de Asaf."
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Meselemia  fueron, Zacarías el primogénito, Jadihel el segundo, Zabadías el tercero, Jatanael el cuarto,"
                },
                {
                    "verse": 3,
                    "text": "Elam el quinto, Jonatán el sexto, Elioenai el séptimo."
                },
                {
                    "verse": 4,
                    "text": "Los hijos de Obed-edom  fueron, Semeías el primogénito, Jozabad el segundo, Joaha el tercero, el cuarto Sacar, el quinto Natanael,"
                },
                {
                    "verse": 5,
                    "text": "El sexto Ammiel, el séptimo Isacar, el octavo Follati: porque Dios le había bendecido."
                },
                {
                    "verse": 6,
                    "text": "También de Semeías su hijo nacieron hijos, que fueron señores sobre la casa de sus padres; porque fueron  varones valerosos  y de esfuerzo."
                },
                {
                    "verse": 7,
                    "text": "Los hijos de Semeías  fueron Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; y Eliú, y Samaquías."
                },
                {
                    "verse": 8,
                    "text": "Todos estos de los hijos de Obed-edom, ellos, y sus hijos, y sus hermanos,  fueron varones valientes y esforzados para el ministerio: sesenta y dos de Obed-edom."
                },
                {
                    "verse": 9,
                    "text": "Ítem, los hijos de Meselemia y sus hermanos  fueron diez y ocho valientes hombres."
                },
                {
                    "verse": 10,
                    "text": "De Hosa, de los hijos de Merari, Samari el principal, aunque no  era el primogénito, mas su padre le puso para que fuese cabeza."
                },
                {
                    "verse": 11,
                    "text": "El segundo Jelcías, el tercero Tabelias, el cuarto Zacarías: todos los hijos de Hosa y sus hermanos  fueron trece."
                },
                {
                    "verse": 12,
                    "text": "De estos  fueron hechas las particiones de los porteros, por los principales de los varones de la guarda, contra sus hermanos para ministrar en la casa de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y echaron suertes, el pequeño con el grande, por las casas de sus padres, para cada puerta."
                },
                {
                    "verse": 14,
                    "text": "Y cayó la suerte del oriente a Selemia: y a Zacarías su hijo, consejero entendido, metieron en las suertes; y salió su suerte al norte."
                },
                {
                    "verse": 15,
                    "text": "Y por Obed-edom, al mediodía; y por sus hijos, la casa de la consulta."
                },
                {
                    "verse": 16,
                    "text": "Por Sefim y Hosa, al occidente, con la puerta que va al camino de la subida, guarda contra guarda."
                },
                {
                    "verse": 17,
                    "text": "Al oriente, seis Levitas; al norte, cuatro de día; al mediodía, cuatro de día; y a la casa de la consulta, de dos en dos."
                },
                {
                    "verse": 18,
                    "text": "A la cámara de los vasos al occidente, cuatro al camino, y dos a la cámara."
                },
                {
                    "verse": 19,
                    "text": "Estos  son los repartimientos de los porteros, hijos de los Coritas, y de los hijos de Merari."
                },
                {
                    "verse": 20,
                    "text": "¶ Y de los Levitas, Aquias tenía cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas."
                },
                {
                    "verse": 21,
                    "text": "Ítem, los hijos de Ledán, los hijos de Gersón: De Ledán, los príncipes de familias de Ledán  fueron Gersón, y Jehieli."
                },
                {
                    "verse": 22,
                    "text": "Los hijos de Jehieli, Zatam, y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová."
                },
                {
                    "verse": 23,
                    "text": "Ítem, de los Amramitas, de los Isaaritas, de los Hebronitas, y de los Ozielitas:"
                },
                {
                    "verse": 24,
                    "text": "Y Subeel, hijo de Gersón, hijo de Moisés, era príncipe sobre los tesoros."
                },
                {
                    "verse": 25,
                    "text": "Y su hermano Eliezer, cuyo hijo  era Rahabía, cuyo hijo era Jesaías, cuyo hijo era Joram, cuyo hijo era Zecri, cuyo hijo era Selomit."
                },
                {
                    "verse": 26,
                    "text": "Este Selomit y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los príncipes de los millares, y de los cientos, y los capitanes del ejército,"
                },
                {
                    "verse": 27,
                    "text": "De  lo que habían consagrado de las guerras, y de los despojos, para reparar la casa de Jehová."
                },
                {
                    "verse": 28,
                    "text": "Asimismo todas las cosas que había consagrado Samuel vidente, y Saul, hijo de Cis, y Abner, hijo de Ner, y Joab, hijo de Sarvia; y todo lo que cualquiera consagraba, estaba debajo de la mano de Selomit, y de sus hermanos."
                },
                {
                    "verse": 29,
                    "text": "De los Isaaritas, Coneias y sus hijos eran gobernadores y jueces sobre Israel, en las obras de fuera."
                },
                {
                    "verse": 30,
                    "text": "De los Hebronitas, Hasabias y sus hermanos, hombres de fuerza,  que eran mil y siete cientos, presidían a Israel de la otra parte del Jordán al occidente, en toda la obra de Jehová, y en el servicio del rey."
                },
                {
                    "verse": 31,
                    "text": "De los Hebronitas, Jerías  era el principal príncipe entre los Hebronitas en sus linajes por sus familias. En el año cuarenta del reino de David, se buscaron, y fueron hallados en ellos fuertes de fuerzas en Jazer de Galaad;"
                },
                {
                    "verse": 32,
                    "text": "Y sus hermanos, valientes hombres, dos mil y siete cientos príncipes de familias, los cuales el rey David constituyó sobre los Rubenitas, Gaditas, y sobre la media tribu de Manasés, para todos los negocios de Dios, y los negocios del rey."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los hijos de Israel según su número,  que eran príncipes de familias, tribunos, centuriones y prepósitos de los que servían al rey, en todos los negocios de las cuadrillas, que entraban y salían cada mes, en todos los meses del año, cada cuadrilla era de veinte y cuatro mil  hombres."
                },
                {
                    "verse": 2,
                    "text": "Sobre la primera cuadrilla del primer mes  era Jesboam, hijo de Zabdiel: y  había en su cuadrilla veinte y cuatro mil,"
                },
                {
                    "verse": 3,
                    "text": "De los hijos de Fares, príncipe sobre todos los capitanes de las compañías del primer mes."
                },
                {
                    "verse": 4,
                    "text": "Sobre la cuadrilla del segundo mes, Dodai Ahohita; y en su cuadrilla  estaba el príncipe Macellot: en la cual  había veinte y cuatro mil."
                },
                {
                    "verse": 5,
                    "text": "El capitán de la tercera cuadrilla del tercero mes, Banaías, hijo de Joiada, sumo sacerdote: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 6,
                    "text": "Este Banaías era valiente entre los treinta, y sobre los treinta: y en su cuadrilla  estaba Amisabad su hijo."
                },
                {
                    "verse": 7,
                    "text": "El cuarto del cuarto mes, Asael hermano de Joab, y Zabadías su hijo tras él: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 8,
                    "text": "El quinto del quinto mes, el príncipe Samaot Jezerita: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 9,
                    "text": "El sexto del sexto mes, Hira, hijo de Acces de Tecua: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 10,
                    "text": "El séptimo del séptimo mes, Helles Fallonita de los hijos de Efraím: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 11,
                    "text": "El octavo del octavo mes, Sobocai Husasita de Zarahí: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 12,
                    "text": "El noveno del noveno mes, Abiezer Anatotita de los Benjamitas: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 13,
                    "text": "El décimo del décimo mes, Marai Netofatita de Zarahí: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 14,
                    "text": "El onceno del onceno mes, Banaías Paratonita de los hijos de Efraím: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 15,
                    "text": "El doceno del doceno mes, Holdai Netofatita de Gotoniel: y en su cuadrilla veinte y cuatro mil."
                },
                {
                    "verse": 16,
                    "text": "¶ Asimismo presidían sobre las tribus de Israel: sobre los Rubenitas, el príncipe Eliezer, hijo de Zecrí: sobre los Simeonitas, Safatías, hijo de Maaca."
                },
                {
                    "verse": 17,
                    "text": "Sobre los Levitas, Hasabias, hijo de Camuel. Sobre los Aaronitas, Sadoc."
                },
                {
                    "verse": 18,
                    "text": "Sobre Judá, Eliú de los hermanos de David. Sobre los de Isacar, Amrí, hijo de Micael."
                },
                {
                    "verse": 19,
                    "text": "Sobre los de Zabulón, Jesmaías, hijo de Abdías. Sobre los de Neftalí, Jerimot, hijo de Ezriel."
                },
                {
                    "verse": 20,
                    "text": "Sobre los hijos de Efraím, Oséas, hijo de Ozaziu. Sobre la media tribu de Manasés, Joel, hijo de Padaia."
                },
                {
                    "verse": 21,
                    "text": "Sobre la otra media tribu de Manasés en Galaad, Jaddo, hijo de Zacarías. Sobre los de Ben-jamín, Jaziel, hijo de Abner."
                },
                {
                    "verse": 22,
                    "text": "Y sobre Dan, Ezriel, hijo de Jeroham. Estos  son los capitanes de las tribus de Israel."
                },
                {
                    "verse": 23,
                    "text": "Y no tomó David el número de los que eran de veinte años y abajo: por cuanto Jehová había dicho que él había de multiplicar a Israel, como las estrellas del cielo."
                },
                {
                    "verse": 24,
                    "text": "Joab, hijo de Sarvia, había comenzado a contar, mas no acabó: y por esto vino la ira sobre Israel, y  así el número no fue puesto en el registro de las crónicas del rey David."
                },
                {
                    "verse": 25,
                    "text": "¶ Y Azmot, hijo de Adiel, tenía cargo de los tesoros del rey: y de los tesoros de los campos, y de las ciudades, y de las aldeas y castillos, Jonatán, hijo de Ozías."
                },
                {
                    "verse": 26,
                    "text": "Y de los que trabajaban en la labranza de las tierras, Ezrí, hijo de Quelub."
                },
                {
                    "verse": 27,
                    "text": "Y de las viñas, Semeías Ramatita: y de las cosas que pertenecían a las viñas, y de las bodegas, Zabdias Safonita."
                },
                {
                    "verse": 28,
                    "text": "Y de los olivares e higuerales que  estaban en las campañas, Balanán Gederita: y de los almacenes del aceite, Joas."
                },
                {
                    "verse": 29,
                    "text": "De las vacas que pastaban en Sarón, Setrai Saronita. Y de las vacas que  estaban en los valles, Safat, hijo de Adli."
                },
                {
                    "verse": 30,
                    "text": "Y de los camellos, Ubil Ismaelita. Y de las asnas, Jadías Meronatita."
                },
                {
                    "verse": 31,
                    "text": "Y de las ovejas, Jaziz Agareno. Todos estos  eran príncipes de la hacienda del rey David."
                },
                {
                    "verse": 32,
                    "text": "Y Jonatán tio de David era consejero, varón prudente, y escriba. Y Jahiel, hijo de Hacamoni, tenía a cargo los hijos del rey."
                },
                {
                    "verse": 33,
                    "text": "Aquitofel era consejero del rey: y Cusai Araquita era amigo del rey."
                },
                {
                    "verse": 34,
                    "text": "Después de Aquitofel era Joiada, hijo de Banaías, y Abiatar. Y Joab era el general del ejército del rey."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y juntó David a todos los principales de Israel, los príncipes de las tribus, y los príncipes de las cuadrillas que servían al rey: y los tribunos y centuriones, con los príncipes de toda la hacienda y posesión del rey, y sus hijos, con los eunucos, los poderosos, y todos los valientes hombres en Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Y levantándose en pie el rey David, dijo: Oídme, hermanos míos, y pueblo mío: Yo tenía en propósito de edificar  una casa, para que en ella reposara el arca del concierto de Jehová, y para el estrado de los pies de nuestro Dios; y  yo había ya aparejado  todas las cosas para edificar:"
                },
                {
                    "verse": 3,
                    "text": "Mas Dios me dijo:  Tú no edificarás casa a mi nombre; porque eres hombre de guerra, y has derramado sangres."
                },
                {
                    "verse": 4,
                    "text": "Mas eligióme Jehová el Dios de Israel de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel: porque de Judá escogió el capitán; y de la casa de Judá, la familia de mi padre: y de los hijos de mi padre, en mi tomó contentamiento para ponerme por rey sobre todo Israel."
                },
                {
                    "verse": 5,
                    "text": "Y de todos mis hijos, (porque Jehová me ha dado muchos hijos,) eligió a Salomón mi hijo, para que él se asiente en el trono del reino de Jehová sobre Israel."
                },
                {
                    "verse": 6,
                    "text": "Y díjome: Salomón tu hijo, él edificará mi casa y mis patios: porque a este me he escogido por hijo, y yo le seré a él por padre."
                },
                {
                    "verse": 7,
                    "text": "Y  yo confirmaré su reino para siempre, si él fuere esforzado para hacer mis mandamientos y mis juicios, como aqueste día."
                },
                {
                    "verse": 8,
                    "text": "Ahora pues delante de los ojos de todo Israel, congregación de Jehová y en oídos de nuestro Dios, guardád y buscád todos los preceptos de Jehová vuestro Dios, para que poseáis la buena tierra, y la dejéis por heredad a vuestros hijos después de vosotros perpetuamente."
                },
                {
                    "verse": 9,
                    "text": "Y tú Salomón, hijo mío, conoce al Dios de tu padre, y sírvele de corazón perfecto, y de ánimo voluntario: porque Jehová escudriña los corazones de todos, y entiende toda imaginación de los pensamientos. Si tú le buscares, hallarle has: mas si le dejares, él te desechará para siempre."
                },
                {
                    "verse": 10,
                    "text": "Mira  pues ahora que Jehová te ha elegido, para que edifiques casa para santuario: esfuérzate, y haz."
                },
                {
                    "verse": 11,
                    "text": "¶ Y David dio a Salomón su hijo la traza del portal, y de sus casas, y de sus despensas, y de sus salas, y de sus recámaras de adentro, y de la casa del propiciatorio."
                },
                {
                    "verse": 12,
                    "text": "Asimismo la traza de todas las cosas que tenía en su voluntad, para los patios de la casa de Jehová, y para todas las cámaras en derredor; para los tesoros de la casa de Dios, y para los tesoros de las cosas santificadas:"
                },
                {
                    "verse": 13,
                    "text": "Y para los ordenes de los sacerdotes, y de los Levitas, y para toda la obra del ministerio de la casa de Jehová; y para todos los vasos del ministerio de la casa de Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y dio oro por peso para el oro, para todos los vasos de cada servicio; y plata por peso para todos los vasos, para todos los vasos de cada servicio."
                },
                {
                    "verse": 15,
                    "text": "Y  oro por peso para los candeleros de oro, y para sus candilejas; por peso el oro para cada candelero y sus candilejas. Ítem, para los candeleros de plata,  plata por peso para el candelero y sus candilejas, conforme al servicio de cada candelero."
                },
                {
                    "verse": 16,
                    "text": "Asimismo oro por peso para las mesas de la proposición, para cada mesa; asimismo plata para las mesas de plata."
                },
                {
                    "verse": 17,
                    "text": "Ítem, oro puro para los garfios, para los lebrillos, y para los incensarios, y para los tazones de oro, para cada tazón por peso: asimismo para los tazones de plata, por peso para cada tazón."
                },
                {
                    "verse": 18,
                    "text": "Ítem, para el altar del perfume, oro puro por peso: asimismo para la semejanza del carro de los querubines de oro, que con las alas extendidas cubrían el arca del concierto de Jehová."
                },
                {
                    "verse": 19,
                    "text": "Todas estas cosas por escrito de la mano de Jehová  que fue sobre mí;  y me hizo entender todas las obras de la traza."
                },
                {
                    "verse": 20,
                    "text": "Dijo más David a Salomón su hijo: Confórtate, y esfuérzate, y haz; no hayas temor, ni desmayes; porque el Dios Jehová mi Dios  será contigo; él no te dejará, ni te desamparará, hasta que acabes toda la obra del servicio de la casa de Jehová."
                },
                {
                    "verse": 21,
                    "text": "He aquí, los ordenes de los sacerdotes y de los Levitas, en todo el ministerio de la casa de Dios  serán contigo en toda la obra; todos voluntarios, con sabiduría en todo ministerio: asimismo los príncipes y todo el pueblo, en todos tus negocios."
                }
            ]
        },
        {
            "chapter": 29,
            "verses": [
                {
                    "verse": 1,
                    "text": "Dijo más el rey David a toda la congregación: A Salomón mi hijo solo ha elegido Dios: él es muchacho y tierno, y la obra es grande: porque aquella casa no  es para hombre, mas para Jehová Dios."
                },
                {
                    "verse": 2,
                    "text": " Yo empero con todas mis fuerzas he aparejado para la casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y metal para las de metal, e hierro para las de hierro, y madera para las de madera, y piedras oniquinas, y piedras preciosas, y piedras negras, y piedras de diversos colores, y todas piedras preciosas, y piedras de mármol en abundancia."
                },
                {
                    "verse": 3,
                    "text": "Y además de esto, por cuanto tengo mi contentamiento en la casa de mi Dios, yo tengo en mi tesoro particular oro y plata,  el cual he dado para la casa de mi Dios, además de todas las cosas, que he aparejado para la casa del santuario."
                },
                {
                    "verse": 4,
                    "text": "Tres mil talentos de oro, de oro de Ofir, y siete mil talentos de plata afinada, para cubrir las paredes de las casas."
                },
                {
                    "verse": 5,
                    "text": "Y oro para las cosas de oro, y plata para las de plata, y para toda la obra de manos de los oficiales. ¿Y quién quiere hoy consagrar a Jehová?"
                },
                {
                    "verse": 6,
                    "text": "Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centuriones, con los príncipes que tenían a cargo la obra del rey, ofrecieron de su voluntad,"
                },
                {
                    "verse": 7,
                    "text": "Y dieron para el servicio de la casa de Dios cinco mil talentos de oro, y diez mil sueldos: y diez mil talentos de plata, y diez y ocho mil talentos de metal, y cien mil talentos de hierro."
                },
                {
                    "verse": 8,
                    "text": "Y dio cada uno las piedras preciosas con que se halló para el tesoro de la casa de Jehová, en mano de Jahiel Gersonita."
                },
                {
                    "verse": 9,
                    "text": "Y el pueblo se holgó de que hubiesen contribuido de su voluntad; porque con entero corazón ofrecieron voluntariamente a Jehová."
                },
                {
                    "verse": 10,
                    "text": "¶ Asimismo el rey David se holgó mucho, y bendijo a Jehová delante de toda la congregación; y dijo David: Bendito  seas tú, oh Jehová Dios de Israel nuestro padre, de siglo a siglo."
                },
                {
                    "verse": 11,
                    "text": "Tuya, oh Jehová, es la magnificencia, y la fuerza, y la gloria, la victoria, y el honor: porque todas las cosas que están en los cielos y en la tierra  son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos  los que son por cabezas."
                },
                {
                    "verse": 12,
                    "text": "Las riquezas y la gloria  están delante de ti, y tú señoreas a todos: y en tu mano está la potencia y la fortaleza: y en tu mano es la grandeza y la fuerza de todas las cosas."
                },
                {
                    "verse": 13,
                    "text": "Ahora pues Dios nuestro, nosotros te glorificamos, y loamos el nombre de tu grandeza."
                },
                {
                    "verse": 14,
                    "text": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer de nuestra voluntad cosas semejantes? Porque todo es tuyo, y de tu mano te  lo damos."
                },
                {
                    "verse": 15,
                    "text": "Porque nosotros extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros días  son como sombra sobre la tierra, y no  hay otra esperanza."
                },
                {
                    "verse": 16,
                    "text": "Jehová Dios nuestro, toda esta abundancia que habemos aparejado para edificarte casa a tu santo nombre, de tu mano es, y todo es tuyo."
                },
                {
                    "verse": 17,
                    "text": " Yo sé, oh Dios mío, que tú escudriñas los corazones, y que la rectitud te agrada: y yo con la rectitud de mi corazón, voluntariamente te he ofrecido todo esto: y ahora he visto con alegría que tu pueblo, que ahora se ha hallado aquí, te ha dado liberalmente."
                },
                {
                    "verse": 18,
                    "text": "Jehová Dios de Abraham, de Isaac y de Israel, nuestros padres, conserva perpetuamente esta voluntad del corazón de tu pueblo, y encamina su corazón a ti."
                },
                {
                    "verse": 19,
                    "text": "Asimismo da a mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, tus testimonios, y tus estatutos; y para que haga todas las cosas, y te edifique la casa para la cual  yo he hecho el aparejo."
                },
                {
                    "verse": 20,
                    "text": "Después de esto David dijo a toda la congregación: Bendecíd ahora a Jehová vuestro Dios. Entonces toda la congregación bendijo a Jehová Dios de sus padres; e inclinándose adoraron delante de Jehová, y del rey."
                },
                {
                    "verse": 21,
                    "text": "Y sacrificaron víctimas a Jehová, y ofrecieron a Jehová holocaustos el día siguiente, mil becerros, mil carneros, mil ovejas, con sus derramaduras, y muchos sacrificios por todo Israel."
                },
                {
                    "verse": 22,
                    "text": "Y comieron y bebieron delante de Jehová aquel día con gran gozo. Y dieron la segunda vez la investidura del reino a Salomón, hijo de David, y ungiéronle a Jehová por príncipe; y a Sadoc por sacerdote."
                },
                {
                    "verse": 23,
                    "text": "Y Salomón se asentó en el trono de Jehová por rey en lugar de David su padre; y fue prosperado, y todo Israel le obedeció."
                },
                {
                    "verse": 24,
                    "text": "Y todos los príncipes y poderosos, y todos los hijos del rey David, dieron sus manos debajo del rey Salomón."
                },
                {
                    "verse": 25,
                    "text": "Y Jehová magnificó grandemente a Salomón en los ojos de todo Israel: y le dio gloria del reino, cual ningún rey la tuvo antes de él en Israel."
                },
                {
                    "verse": 26,
                    "text": "Así reinó David, hijo de Isaí, sobre todo Israel."
                },
                {
                    "verse": 27,
                    "text": "Y el tiempo que reinó sobre Israel  fue cuarenta años: en Hebrón reinó siete años, y treinta y tres años reinó en Jerusalem."
                },
                {
                    "verse": 28,
                    "text": "Y murió en buena vejez, harto de días, de riquezas, y de gloria: y reinó en su lugar Salomón su hijo."
                },
                {
                    "verse": 29,
                    "text": "Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Natán, y en las crónicas de Gad vidente;"
                },
                {
                    "verse": 30,
                    "text": " Juntamente con todo su reino y su potencia, y con los tiempos que pasaron sobre él y sobre Israel, y sobre todos los reinos de las tierras."
                }
            ]
        }
    ]
}