{
    "book": "1 San Pedro",
    "title": "La primera Epístola de Pedro",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pedro, apóstol de Jesu Cristo, a los extranjeros que están esparcidos en Ponto, en Galacia, en Capadocia, en Asia, y en Bitinia:"
                },
                {
                    "verse": 2,
                    "text": "Elegidos según la presciencia de Dios el Padre, en santificación del Espíritu, para obedecer, y ser rociados con la sangre de Jesu Cristo: Gracia y paz os sea multiplicada."
                },
                {
                    "verse": 3,
                    "text": "Alabado  sea el Dios y Padre de nuestro Señor Jesu Cristo, el cual según su grande misericordia nos ha reengendrado en esperanza viva, por la resurrección de Jesu Cristo de entre los muertos;"
                },
                {
                    "verse": 4,
                    "text": "Para la herencia incorruptible, y que no puede contaminarse, ni marchitarse, conservada en los cielos para vosotros,"
                },
                {
                    "verse": 5,
                    "text": "Que sois guardados en la virtud de Dios por medio de la fe, para  alcanzar la salvación que está aparejada para ser manifestada en el postrimero tiempo."
                },
                {
                    "verse": 6,
                    "text": "En lo cual vosotros os regocijáis grandemente, estando al presente un poco de tiempo, si es necesario, afligidos en diversas tentaciones."
                },
                {
                    "verse": 7,
                    "text": "Para que la prueba de vuestra fe, muy más preciosa que el oro, (el cual perece, mas empero es probado con fuego,) sea hallada en alabanza, y gloria, y honra, cuando Jesu Cristo fuere manifestado:"
                },
                {
                    "verse": 8,
                    "text": "Al cual no habiendo visto,  le amáis: en el cual creyendo, aunque al presente no  le veais, os alegráis con gozo inefable y lleno de gloria;"
                },
                {
                    "verse": 9,
                    "text": "Recibiendo el fin de vuestra fe,  que es, la salud de  vuestras almas."
                },
                {
                    "verse": 10,
                    "text": "De la cual salud los profetas (que profetizaron de la gracia  que había de venir en vosotros) han inquirido, y diligentemente buscado:"
                },
                {
                    "verse": 11,
                    "text": "Escudriñando cuándo, y en qué punto de tiempo significaba el Espíritu de Cristo que estaba en ellos: el cual antes anunciaba las aflicciones que habían de venir a Cristo, y las glorias después de ellas:"
                },
                {
                    "verse": 12,
                    "text": "A los cuales fue revelado, que no para sí mismos, sino para nosotros administraban las cosas, que ahora os son anunciadas de los que os han predicado el evangelio, por el Espíritu Santo enviado del cielo: en las cuales cosas desean mirar los ángeles."
                },
                {
                    "verse": 13,
                    "text": "Por lo cual teniendo los lomos de vuestro entendimiento ceñidos,  y sobrios, esperád perfectamente en la gracia que se os ha de traer en la manifestación de Jesu Cristo:"
                },
                {
                    "verse": 14,
                    "text": "Como hijos obedientes, no conformándoos con las concupiscencias que antes teníais estando en vuestra ignorancia;"
                },
                {
                    "verse": 15,
                    "text": "Mas como aquel que os ha llamado es santo, semejantemente también vosotros sed santos en todo proceder;"
                },
                {
                    "verse": 16,
                    "text": "Porque escrito está: Sed santos, porque yo soy santo."
                },
                {
                    "verse": 17,
                    "text": "Y si invocáis por Padre a aquel que sin acepción de personas juzga según la obra de cada uno, conversád en temor todo el tiempo de vuestra peregrinación:"
                },
                {
                    "verse": 18,
                    "text": "Sabiendo que habéis sido rescatados de vuestra vana conversación, (la cual recibisteis de vuestros padres,) no con cosas corruptibles,  como oro o plata;"
                },
                {
                    "verse": 19,
                    "text": "Mas con la sangre preciosa de Cristo, como de un cordero sin mancha, y sin contaminación:"
                },
                {
                    "verse": 20,
                    "text": "Ya preordinado ciertamente de antes de la fundación del mundo, pero manifestado en los postrimeros tiempos por amor de vosotros,"
                },
                {
                    "verse": 21,
                    "text": "Que por medio de él creeis en Dios, el cual le resucitó de entre los muertos, y le ha dado gloria, para que vuestra fe y esperanza sea en Dios:"
                },
                {
                    "verse": 22,
                    "text": "Habiendo purificado vuestras almas en la obediencia de la verdad, por medio del Espíritu, para un amor hermanable, sin fingimiento amáos unos a otros entrañablemente de corazón puro:"
                },
                {
                    "verse": 23,
                    "text": "Siendo renacidos, no de simiente corruptible, sino de incorruptible, por la palabra del Dios viviente, y que permanece para siempre."
                },
                {
                    "verse": 24,
                    "text": "Porque toda carne  es como yerba, y toda la gloria del hombre como la flor de la yerba: la yerba se secó, y la flor se cayó;"
                },
                {
                    "verse": 25,
                    "text": "Mas la palabra del Señor permanece perpetuamente: y esta es la palabra que por el evangelio os ha sido evangelizada."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por lo que desechando toda malicia, y todo engaño, y fingimientos, y envidias, y toda habla mala,"
                },
                {
                    "verse": 2,
                    "text": "Como niños recién nacidos, deseád ardientemente la leche no adulterada de la palabra, para que por ella crezcáis:"
                },
                {
                    "verse": 3,
                    "text": "Si empero habéis gustado que el Señor  es benigno."
                },
                {
                    "verse": 4,
                    "text": "Al cual allegándoos,  como a la piedra viva, reprobada cierto de los hombres, empero elegida de Dios, y preciosa,"
                },
                {
                    "verse": 5,
                    "text": "Vosotros también, como piedras vivas, sed edificados  para ser una casa espiritual, un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por medio de Jesu Cristo."
                },
                {
                    "verse": 6,
                    "text": "Por lo cual también contiene la Escritura: He aquí, yo pongo en Sión la principal piedra del ángulo, escogida, preciosa; y el que creyere en él no será confundido."
                },
                {
                    "verse": 7,
                    "text": "Para vosotros pues que creeis  él es precioso; mas para los desobedientes, la piedra que los edificadores reprobaron, esta fue hecha la cabeza del ángulo,"
                },
                {
                    "verse": 8,
                    "text": "Y piedra de tropiezo, y roca de escándalo, a  aquellos que tropiezan en la palabra, siendo desobedientes; a lo que también fueron destinados."
                },
                {
                    "verse": 9,
                    "text": "Mas vosotros  sois el linaje elegido, el real sacerdocio, nación santa, pueblo ganado, para que anuncieis las virtudes de aquel que os ha llamado de las tinieblas a su luz admirable:"
                },
                {
                    "verse": 10,
                    "text": "Vosotros, que en el tiempo pasado  eráis no pueblo, mas ahora  sois pueblo de Dios, que  en el tiempo pasado no habíais alcanzado misericordia, mas ahora habéis ya alcanzado misericordia."
                },
                {
                    "verse": 11,
                    "text": "Amados, yo  os ruego, como a extranjeros y caminantes, os abstengáis de los deseos carnales, que batallan contra el alma,"
                },
                {
                    "verse": 12,
                    "text": "Y tengáis vuestra conversación honesta entre los Gentiles; para que en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, estimándoos por las buenas obras."
                },
                {
                    "verse": 13,
                    "text": "Sed pues sujetos a toda ordenación humana por causa del Señor: ahora sea a rey, como a superior:"
                },
                {
                    "verse": 14,
                    "text": "Ahora a los gobernadores, como enviados por él, para venganza de los malhechores, y para loor de los que hacen bien."
                },
                {
                    "verse": 15,
                    "text": "Porque esta es la voluntad de Dios, que haciendo bien, embozaléis la ignorancia de los hombres vanos:"
                },
                {
                    "verse": 16,
                    "text": "Como estando en libertad, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios."
                },
                {
                    "verse": 17,
                    "text": "Honrád a todos. Amád la fraternidad. Teméd a Dios. Honrád al rey."
                },
                {
                    "verse": 18,
                    "text": " Vosotros, siervos, sed sujetos con todo temor a vuestros señores; no solamente a los buenos y humanos, mas aun también a los rigurosos."
                },
                {
                    "verse": 19,
                    "text": "Porque esto  es agradable, si alguno a causa de la conciencia,  que tiene delante de Dios, sufre molestias, padeciendo injustamente."
                },
                {
                    "verse": 20,
                    "text": "Porque ¿qué gloria  es, si pecando vosotros sois abofeteados, y  lo sufrís? empero si haciendo bien, sois afligidos, y  lo sufrís, esto  es cierto agradable delante de Dios."
                },
                {
                    "verse": 21,
                    "text": "Porque para esto fuisteis llamados, pues que también Cristo padeció por nosotros, dejándonos un modelo, para que vosotros sigáis sus pisadas."
                },
                {
                    "verse": 22,
                    "text": "El cual no hizo pecado, ni fue hallado engaño en su boca:"
                },
                {
                    "verse": 23,
                    "text": "El cual maldiciéndole, no tornaba a maldecir; y cuando padecía, no amenazaba; sino  que remitía  su causa al que juzga justamente."
                },
                {
                    "verse": 24,
                    "text": "El mismo que llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, viviésemos a la justicia. Por las heridas del cual habéis sido sanados."
                },
                {
                    "verse": 25,
                    "text": "Porque vosotros eráis como ovejas descarriadas; mas ahora sois ya convertidos al Pastor, y Obispo de vuestras almas."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Semejantemente  vosotras mujeres, sed sujetas a vuestros maridos; para que si también algunos no creen a la palabra, sean ganados sin palabra por la conversación de las mujeres:"
                },
                {
                    "verse": 2,
                    "text": "Considerando vuestra casta conversación,  que es con reverencia."
                },
                {
                    "verse": 3,
                    "text": "La compostura de las cuales, no sea exterior con encrespamiento de cabellos, y atavío de oro, ni en composición de ropas;"
                },
                {
                    "verse": 4,
                    "text": "Mas el hombre del corazón que está encubierto sea sin toda corrupción, y de espíritu agradable, y pacífico, lo cual es de grande estima delante de Dios."
                },
                {
                    "verse": 5,
                    "text": "Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, estando sujetas a sus propios maridos:"
                },
                {
                    "verse": 6,
                    "text": "Al modo que Sara obedecía a Abraham, llamándole señor: de la cual vosotras sois hechas hijas, haciendo bien, y no siendo amedrentadas de ningún pavor."
                },
                {
                    "verse": 7,
                    "text": "Vosotros maridos semejantemente cohabitád con  ellas según ciencia, dando honor a la mujer, como a vaso más frágil, y como a herederas juntamente de la gracia de vida; para que vuestras oraciones no sean impedidas."
                },
                {
                    "verse": 8,
                    "text": "Y finalmente  sed todos de un consentimiento, de una afección, amándoos hermanablemente, misericordiosos, amigables,"
                },
                {
                    "verse": 9,
                    "text": "No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo: sabiendo que para esto vosotros fuisteis llamados, para que poseáis en herencia bendición."
                },
                {
                    "verse": 10,
                    "text": "Porque el que quiere amar la vida, y ver los días buenos, refrene su lengua de mal, y sus labios no hablen engaño."
                },
                {
                    "verse": 11,
                    "text": "Apártese del mal, y haga bien: busque la paz, y sígala."
                },
                {
                    "verse": 12,
                    "text": "Porque los ojos del Señor  están sobre los justos, y sus oídos  atentos a sus oraciones: el rostro del Señor  está sobre aquellos que hacen mal."
                },
                {
                    "verse": 13,
                    "text": "¿Y quién es aquel que os podrá empecer, si fueseis imitadores del bueno?"
                },
                {
                    "verse": 14,
                    "text": "Mas también si alguna cosa padecéis por  amor a la justicia,  sois bienaventurados. Por tanto no temáis por el temor de aquellos, y no seáis turbados;"
                },
                {
                    "verse": 15,
                    "text": "Mas santificád al Señor Dios en vuestros corazones; y  estád siempre aparejados para responder a cada uno que os demanda razón de la esperanza que está en vosotros;  y esto con mansedumbre y reverencia;"
                },
                {
                    "verse": 16,
                    "text": "Teniendo buena conciencia, para que en lo que dicen mal de vosotros como de malhechores, sean confundidos los que calumnian vuestro buen proceder en Cristo."
                },
                {
                    "verse": 17,
                    "text": "Porque mejor es que padezcáis haciendo bien, (si la voluntad de Dios así lo quiere,) que no haciendo mal."
                },
                {
                    "verse": 18,
                    "text": "Porque también Cristo padeció una vez por los pecados, el justo por los injustos, para llevarnos a Dios, mortificado a la verdad en la carne, pero vivificado por el Espíritu."
                },
                {
                    "verse": 19,
                    "text": "En el cual también fue, y predicó a los espíritus que estaban en cárcel:"
                },
                {
                    "verse": 20,
                    "text": "Los cuales en el tiempo pasado fueron desobedientes, cuando una vez se esperaba la paciencia de Dios, en los días de Noé, cuando se aparejaba el arca, en la cual pocas, es a saber, ocho personas, fueron salvas por agua."
                },
                {
                    "verse": 21,
                    "text": "A la figura de la cual el bautismo, que ahora corresponde, nos salva a nosotros también, (no quitando las inmundicias de la carne, mas dando testimonio de buena conciencia delante de Dios,) por medio de la resurrección de Jesu Cristo:"
                },
                {
                    "verse": 22,
                    "text": "El cual, siendo subido al cielo, está a la diestra de Dios: a quien están sujetos los ángeles, y las potestades, y virtudes."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pues que Cristo ha padecido por nosotros en la carne, vosotros también estád armados del mismo pensamiento: que el que ha padecido en la carne, cesó de pecado;"
                },
                {
                    "verse": 2,
                    "text": "Para que ya el tiempo que queda en carne, viva, no a las concupiscencias de los hombres, sino a la voluntad de Dios."
                },
                {
                    "verse": 3,
                    "text": "Porque nos debe bastar que el tiempo pasado de  nuestra vida hayamos hecho la voluntad de los Gentiles, cuando conversábamos en lujurias, en concupiscencias, en embriagueces, en glotonerías, en beberes, y en abominables idolatrías."
                },
                {
                    "verse": 4,
                    "text": "En lo cual les parece cosa extraña de que vosotros no corráis juntamente con  ellos en el mismo desenfrenamiento de disolución, ultrajándo os:"
                },
                {
                    "verse": 5,
                    "text": "Los cuales darán cuenta al que está aparejado para juzgar los vivos y los muertos."
                },
                {
                    "verse": 6,
                    "text": "Porque por esto ha sido predicado también el evangelio a los muertos; para que sean juzgados según los hombres en la carne, mas vivan según Dios en el espíritu."
                },
                {
                    "verse": 7,
                    "text": "Mas el fin de todas las cosas se acerca. Sed pues templados, y velád en oración."
                },
                {
                    "verse": 8,
                    "text": "Y sobre todo tenéd entre vosotros ferviente caridad; porque la caridad cubrirá la multitud de pecados."
                },
                {
                    "verse": 9,
                    "text": "Hospedáos amorosamente los unos a los otros sin murmuraciones."
                },
                {
                    "verse": 10,
                    "text": "Cada uno según el don que ha recibido, adminístrelo a los otros, como buenos dispensadores de las diferentes gracias de Dios."
                },
                {
                    "verse": 11,
                    "text": "Si alguno habla,  hable conforme a los oráculos de Dios: si alguno ministra,  ministre conforme a la virtud que Dios da: para que en todas cosas sea Dios glorificado por medio de Jesu Cristo, al cual es gloria, e imperio para siempre jamás. Amén."
                },
                {
                    "verse": 12,
                    "text": "Carísimos, no os maravilléis cuando sois examinados por fuego, (lo cual se hace para vuestra prueba,) como si alguna cosa peregrina os aconteciese;"
                },
                {
                    "verse": 13,
                    "text": "Mas antes, en que sois participantes de las aflicciones de Cristo, regocijáos; para que también en la revelación de su gloria os regocijéis saltando de gozo."
                },
                {
                    "verse": 14,
                    "text": "Si sois vituperados por el nombre de Cristo,  sois bienaventurados; porque el Espíritu de gloria, y de Dios reposa sobre vosotros. Cierto según ellos él es blasfemado, mas según vosotros es glorificado."
                },
                {
                    "verse": 15,
                    "text": "Así que no sea ninguno de vosotros afligido como homicida, o ladrón, o malhechor, o explorador de lo ajeno."
                },
                {
                    "verse": 16,
                    "text": "Pero si  alguno es afligido como Cristiano, no se avergüence, antes glorifique a Dios en esta parte."
                },
                {
                    "verse": 17,
                    "text": "Porque ya  es tiempo que el juicio comience por la casa de Dios; y si primero  comienza por nosotros, ¿qué fin  será el de aquellos que no obedecen al evangelio de Dios?"
                },
                {
                    "verse": 18,
                    "text": "Y si el justo es dificultosamente salvo, ¿adónde parecerá el infiel, y el pecador?"
                },
                {
                    "verse": 19,
                    "text": "Por lo que, aun los que son afligidos según la voluntad de Dios, encomiénden le sus almas, haciendo bien, como a  su fiel Creador."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Yo ruego a los ancianos que están entre vosotros, (yo anciano también con ellos, y testigo de las aflicciones de Cristo, que soy también participante de la gloria que ha de ser revelada:)"
                },
                {
                    "verse": 2,
                    "text": "Apacentád el rebaño de Dios que  está ent re vosotros, teniendo cuidado de él, no por fuerza, mas voluntariamente: no por ganancia deshonesta, sino de un ánimo pronto;"
                },
                {
                    "verse": 3,
                    "text": "Y no como teniendo señorío sobre las herencias de Dios, sino de tal manera que seáis dechados de la grey."
                },
                {
                    "verse": 4,
                    "text": "Y cuando apareciere el Príncipe de los pastores, vosotros recibiréis la corona inmarcesible de gloria."
                },
                {
                    "verse": 5,
                    "text": "Semejantemente  vosotros los jóvenes, sed sujetos a los ancianos, de tal manera que seáis todos sujetos uno a otro. Vestíos de humildad de ánimo; porque Dios resiste a los soberbios, y da gracia a los humildes."
                },
                {
                    "verse": 6,
                    "text": "Humilláos pues debajo de la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo:"
                },
                {
                    "verse": 7,
                    "text": "Echando toda vuestra solicitud en él; porque él tiene cuidado de vosotros."
                },
                {
                    "verse": 8,
                    "text": "Sed templados,  y velád; porque vuestro adversario el diablo anda como león bramando en derredor de vosotros, buscando alguno que trague:"
                },
                {
                    "verse": 9,
                    "text": "Al cual resistíd firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo."
                },
                {
                    "verse": 10,
                    "text": "Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Jesu Cristo, después que hubiereis un poco de tiempo padecido, el mismo os perfeccione, confirme, corrobore, y establezca:"
                },
                {
                    "verse": 11,
                    "text": "A él la gloria, y el imperio para siempre. Amén."
                },
                {
                    "verse": 12,
                    "text": "Por Silvano que os es (según yo pienso) hermano fiel, os he escrito brevemente, amonestándoos, y testificándo os, que ésta es la verdadera gracia de Dios, en la cual estáis."
                },
                {
                    "verse": 13,
                    "text": "La  iglesia que  está en Babilonia, juntamente elegida con  vosotros, se os encomienda, y Márcos mi hijo."
                },
                {
                    "verse": 14,
                    "text": "Saludáos unos a otros con beso de amor. Paz a vosotros todos, los que  estáis en Cristo Jesús. Amén."
                }
            ]
        }
    ]
}