{
    "book": "1 Reyes",
    "title": "El primer libro de Reyes",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Como el rey David  se hizo viejo, y entrado en días, cubríanle de vestidos, mas no se calentaba."
                },
                {
                    "verse": 2,
                    "text": "Y dijéronle sus siervos: Busquen a mi señor el rey una moza virgen, que esté delante del rey, y le caliente, y duerma en su seno, y calentará a mi señor el rey."
                },
                {
                    "verse": 3,
                    "text": "Y buscaron una moza hermosa por todo el término de Israel, y hallaron a Abisag Sunamita, y trajéronla al rey."
                },
                {
                    "verse": 4,
                    "text": "Y la moza  era muy hermosa, la cual calentaba al rey, y le servía; mas el rey nunca la conoció."
                },
                {
                    "verse": 5,
                    "text": "¶ Entonces Adonías, hijo de Hagit, se levantó, diciendo: Yo reinaré. E hízose hacer carros y gente de a caballo, y cincuenta varones que corriesen delante de él."
                },
                {
                    "verse": 6,
                    "text": "Y su padre nunca le entristeció en todos sus días para decirle: ¿Por qué haces así? Y también este era de hermoso parecer: y habíale engendrado después de Absalom."
                },
                {
                    "verse": 7,
                    "text": "Y tenía tratos con Joab, hijo de Sarvia, y con Abiatar el sacerdote, los cuales ayudaban a Adonías."
                },
                {
                    "verse": 8,
                    "text": "Mas Sadoc el sacerdote, y Banaías, hijo de Joiada, y Natán profeta, y Semeí, y Reihi, y todos los grandes de David no seguían a Adonías."
                },
                {
                    "verse": 9,
                    "text": "Y sacrificó Adonías ovejas y vacas, y  animales engordados, junto a la peña de Zohelet, que  está cerca de la fuente de Rogel, y convidó a todos sus hermanos los hijos del rey, y a todos los varones de Judá, siervos del rey."
                },
                {
                    "verse": 10,
                    "text": "Mas a Natán profeta, ni a Banaías, ni a los grandes, ni a Salomón su hermano, no convidó."
                },
                {
                    "verse": 11,
                    "text": "Y habló Natán a Bersabée madre de Salomón, diciendo: ¿No has oído que reina Adonías hijo de Hagit, sin saberlo nuestro señor David?"
                },
                {
                    "verse": 12,
                    "text": "Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomón."
                },
                {
                    "verse": 13,
                    "text": "Vé, y entra al rey David, y díle: ¿Rey, señor mío, no has tú jurado a tu sierva, diciendo: Salomón tu hijo reinará después de mí, y él se asentará sobre mi trono? ¿Por qué pues reina Adonías?"
                },
                {
                    "verse": 14,
                    "text": "Y estando tú aun hablando con el rey, yo entraré tras ti, y acabaré tus razones."
                },
                {
                    "verse": 15,
                    "text": "Entonces Bersabée entró al rey a la cámara, y el rey era muy viejo; y Abisag Sunamita servía al rey."
                },
                {
                    "verse": 16,
                    "text": "Y Bersabée se inclinó, e hizo reverencia al rey, y el rey dijo:"
                },
                {
                    "verse": 17,
                    "text": "¿Qué tienes? Y ella le respondió: Señor mío, tú juraste a tu sierva por Jehová tu Dios,  diciendo: Salomón tu hijo reinará después de mí, y él se asentará sobre mi trono."
                },
                {
                    "verse": 18,
                    "text": "Y, he aquí que ahora Adonías reina; y ahora  tú, rey mi señor, no lo supiste."
                },
                {
                    "verse": 19,
                    "text": "Ha sacrificado bueyes, y  animales engordados, y muchas ovejas; y ha convidado a todos los hijos del rey, y a Abiatar el sacerdote, y a Joab general del ejército; mas a Salomón tu siervo no ha convidado."
                },
                {
                    "verse": 20,
                    "text": "Rey, señor mío, los ojos de todo Israel  están sobre ti, para que les declares, quién se ha de asentar sobre el trono de mi señor el rey, después de él."
                },
                {
                    "verse": 21,
                    "text": "Y acontecerá que cuando mi señor el rey durmiere con sus padres, que yo y mi hijo Salomón seremos  tratados como pecadores."
                },
                {
                    "verse": 22,
                    "text": "Y estando aun hablando ella con el rey, he aquí Natán profeta que vino."
                },
                {
                    "verse": 23,
                    "text": "E hicieron saber al rey, diciendo: He aquí  está Natán profeta: el cual como entró al rey postróse delante del rey, inclinando su rostro a tierra."
                },
                {
                    "verse": 24,
                    "text": "Y dijo Natán: Rey señor mío, ¿has tú dicho: Adonías reinará después de mí, y él se asentará sobre mi trono?"
                },
                {
                    "verse": 25,
                    "text": "Porque hoy ha descendido, y ha sacrificado bueyes, y  animales engordados, y muchas ovejas; y ha convidado a todos los hijos del rey, y a los capitanes del ejército, y también a Abiatar sacerdote, y, he aquí, están comiendo y bebiendo delante de él, y han dicho: Viva el rey Adonías."
                },
                {
                    "verse": 26,
                    "text": "Mas ni a mí tu siervo, ni a Sadoc el sacerdote, ni a Banaías, hijo de Joiada, ni a Salomón tu siervo ha convidado."
                },
                {
                    "verse": 27,
                    "text": "¿Este negocio es  mandado por mi señor el rey, sin haber declarado a tu siervo quién se había de sentar sobre el trono de mi señor el rey después de él?"
                },
                {
                    "verse": 28,
                    "text": "Entonces el rey David respondió, y dijo: Llamádme a Bersabée: y ella entró delante del rey, y púsose delante del rey."
                },
                {
                    "verse": 29,
                    "text": "Y el rey juró, diciendo: Vive Jehová, que ha redimido mi alma de toda angustia,"
                },
                {
                    "verse": 30,
                    "text": "Que como  yo te he jurado por Jehová Dios de Israel, diciendo: Tu hijo Salomón reinará después de mí, y él se asentará en mi trono en mi lugar, que así lo haré hoy."
                },
                {
                    "verse": 31,
                    "text": "Entonces Bersabée se inclinó al rey su rostro a tierra, e inclinándose al rey dijo: Viva mi señor el rey David para siempre."
                },
                {
                    "verse": 32,
                    "text": "Y el rey David dijo: Llamádme a Sadoc sacerdote, y a Natán profeta, y a Banaías, hijo de Joiada. Y ellos entraron delante del rey."
                },
                {
                    "verse": 33,
                    "text": "Y el rey les dijo: Tomád con vosotros los siervos de vuestro señor, y hacéd subir a Salomón mi hijo en mi mula, y llevádle a Gijón."
                },
                {
                    "verse": 34,
                    "text": "Y allí le ungirán Sadoc sacerdote y Natán profeta por rey sobre Israel: y tocaréis trompeta, diciendo: Viva el rey Salomón."
                },
                {
                    "verse": 35,
                    "text": "Y vosotros iréis detrás de él; y vendrá, y asentarse ha en mi trono, y él reinará por mí: porque a él he mandado, que sea príncipe sobre Israel y sobre Judá."
                },
                {
                    "verse": 36,
                    "text": "Entonces Banaías, hijo de Joiada, respondió al rey, y dijo: Amén. Así  lo diga Jehová, Dios de mi señor el rey."
                },
                {
                    "verse": 37,
                    "text": "De la manera que Jehová ha sido con mi señor el rey, así sea con Salomón: y él haga mayor su trono, que el trono de mi señor el rey David."
                },
                {
                    "verse": 38,
                    "text": "Y descendió Sadoc sacerdote, y Natán profeta, y Banaías, hijo de Joiada, y los Cereteos, y los Feleteos, e hicieron subir a Salomón sobre la mula del rey David, y lleváronle a Gijón."
                },
                {
                    "verse": 39,
                    "text": "Y tomando Sadoc sacerdote el cuerno del aceite del tabernáculo, ungió a Salomón: y tocaron trompeta, y dijeron todo el pueblo: Viva el rey Salomón."
                },
                {
                    "verse": 40,
                    "text": "Y todo el pueblo subió en pos de él, y cantaba el pueblo con flautas, y hacían grandes alegrías que  parecía que la tierra se abría con el clamor de ellos."
                },
                {
                    "verse": 41,
                    "text": "¶ Y oyólo Adonías, y todos los convidados que con él  estaban, que ya habían acabado de comer, y oyendo Joab el sonido de la trompeta, dijo: ¿Por qué se alborota la ciudad con estruendo?"
                },
                {
                    "verse": 42,
                    "text": "Estando aun él hablando, he aquí Jonatán, hijo de Abiatar sacerdote, vino, al cual dijo Adonías: Entra, porque tú hombre  eres de esfuerzo, y traerás buenas nuevas."
                },
                {
                    "verse": 43,
                    "text": "Y Jonatán respondió, y dijo a Adonías: Ciertamente nuestro señor el rey David ha hecho rey a Salomón."
                },
                {
                    "verse": 44,
                    "text": "Y el rey ha enviado con él a Sadoc sacerdote, y a Natán profeta, y a Banaías, hijo de Joiada, y también a los Cereteos, y a los Feleteos, los cuales le hicieron subir en la mula del rey:"
                },
                {
                    "verse": 45,
                    "text": "Y Sadoc sacerdote y Natán profeta le han ungido en Gijón, por rey: y de allá han subido con alegrías, y la ciudad esta llena de estruendo; y este  es el alboroto que habéis oído."
                },
                {
                    "verse": 46,
                    "text": "Y también Salomón se ha asentado sobre el trono del reino."
                },
                {
                    "verse": 47,
                    "text": "Y aun los siervos del rey han venido a bendecir a nuestro señor el rey David, diciendo: Dios haga bueno el nombre de Salomón más que tu nombre: y haga mayor su trono que el tuyo. Y el rey se inclinó sobre la cama."
                },
                {
                    "verse": 48,
                    "text": "Y aun el rey habló así: Bendito sea Jehová Dios de Israel, que ha dado hoy quien se asiente en mi trono viéndolo mis ojos."
                },
                {
                    "verse": 49,
                    "text": "Ellos entonces se estremecieron, y levantáronse todos los convidados que  estaban con Adonías, y se fue cada uno por su camino."
                },
                {
                    "verse": 50,
                    "text": "Mas Adonías temiendo de la presencia de Salomón, levantóse, y fuése, y tomó los cuernos del altar."
                },
                {
                    "verse": 51,
                    "text": "Y fue hecho saber a Salomón, diciendo: He aquí que Adonías tiene miedo del rey Salomón: porque ha tomado los cuernos del altar, diciendo: Júreme hoy el rey Salomón, que no matará a cuchillo a su siervo."
                },
                {
                    "verse": 52,
                    "text": "Y Salomón dijo: Si él fuere virtuoso, ni  uno de sus cabellos caerá en tierra: mas si se hallare mal en él, morirá."
                },
                {
                    "verse": 53,
                    "text": "Y  así envió el rey Salomón, y trajéronle del altar: y  él vino, e inclinóse al rey Salomón. Y Salomón le dijo: Vete a tu casa."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llegáronse los días de David para morir, y mandó a Salomón su hijo, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Yo voy el camino de toda la tierra; esfuérzate, y sé varón."
                },
                {
                    "verse": 3,
                    "text": "Guarda la observancia de Jehová tu Dios andando en sus caminos, y guardando sus estatutos y mandamientos, y sus derechos, y sus testimonios, de la manera que está escrito en la ley de Moisés, para que seas dichoso en todo lo que hicieres, y en todo aquello a que te tornares."
                },
                {
                    "verse": 4,
                    "text": "Para que confirme Jehová la palabra que me habló, diciendo: Si tus hijos guardaren su camino andando delante de mí con verdad, de todo su corazón, y de toda su alma, jamás, dice, faltará a ti varón del trono de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y también tú sabes lo que me ha hecho Joab, hijo de Sarvia, lo que hizo a dos generales del ejército de Israel,  es a saber a Abner, hijo de Ner, y a Amasa, hijo de Jeter, a los cuales el asesinó, derramando en paz la sangre de guerra, y poniendo la sangre de guerra en su talabarte que tenía sobre sus lomos, y en sus zapatos que tenía en sus pies."
                },
                {
                    "verse": 6,
                    "text": "Tú harás conforme a tu sabiduría; no harás descender sus canas al sepulcro en paz."
                },
                {
                    "verse": 7,
                    "text": "A los hijos de Berzellai Galaadita harás misericordia, que sean de los convidados de tu mesa: porque ellos vinieron así a mí, cuando iba huyendo de Absalom tu hermano."
                },
                {
                    "verse": 8,
                    "text": "También tienes contigo a Semeí, hijo de Gera, hijo de Jemini de Bajurim, el cual me maldijo  de una maldición fuerte, el día que yo iba a Mahanaim. Mas él mismo descendió a recibirme al Jordán, y yo le juré por Jehová, diciendo: Yo no te mataré a cuchillo."
                },
                {
                    "verse": 9,
                    "text": "Mas ahora no le absolverás: que hombre sabio eres, y sabes como te has de haber con él; y harás descender sus canas con sangre a la sepultura."
                },
                {
                    "verse": 10,
                    "text": "Y David durmió con sus padres, y fue sepultado en la ciudad de David."
                },
                {
                    "verse": 11,
                    "text": "Los días que reinó David sobre Israel  fueron cuarenta años: siete años reinó en Hebrón, y en Jerusalem reinó treinta y tres años."
                },
                {
                    "verse": 12,
                    "text": "Y Salomón se asentó en el trono de David su padre, y fue su reino firme en gran manera."
                },
                {
                    "verse": 13,
                    "text": "¶ Entonces Adonías, hijo de Hagit, vino a Bersabée madre de Salomón: y ella dijo: ¿Tú venida  es de paz? y él respondió: Sí, de paz."
                },
                {
                    "verse": 14,
                    "text": "Y él dijo:  Una palabra tengo que decirte. Y ella dijo: Dí. Y él dijo:"
                },
                {
                    "verse": 15,
                    "text": "Tú sabes que el reino era mío: y que todo Israel había puesto en mi su rostro, para que yo reinara: mas el reino fue traspasado, y vino a mi hermano: porque por Jehová era suyo."
                },
                {
                    "verse": 16,
                    "text": "Y ahora yo te pido una petición, no me hagas volver mi rostro. Y ella le dijo: Dí."
                },
                {
                    "verse": 17,
                    "text": "El entonces dijo: Yo te ruego que hables al rey Salomón, porque él no te hará volver tu rostro, para que me dé a Abisag Sunamita por mujer."
                },
                {
                    "verse": 18,
                    "text": "Y Bersabée dijo: Bien; yo hablaré por ti al rey."
                },
                {
                    "verse": 19,
                    "text": "Y vino Bersabée al rey Salomón para hablarle por Adonías: y el rey se levantó para recibirla, y se inclinó a ella, y se tornó a asentar en su trono: e hizo poner una silla a la madre del rey, la cual se sentó a su diestra."
                },
                {
                    "verse": 20,
                    "text": "Y ella dijo: Una pequeña petición te demando, no me hagas volver mi rostro. Y el rey le dijo: Pide, madre mía; que yo no te haré volver el rostro."
                },
                {
                    "verse": 21,
                    "text": "Y ella dijo: Dése Abisag Sunamita por mujer a tu hermano Adonías."
                },
                {
                    "verse": 22,
                    "text": "Y el rey Salomón respondió, y dijo a su madre: ¿Por qué pides a Abisag Sunamita para Adonías? Demanda también para él el reino; porque él es mi hermano mayor; y tiene también a Abiatar sacerdote, y a Joab hijo de Sarvia."
                },
                {
                    "verse": 23,
                    "text": "Y el rey Salomón juró por Jehová, diciendo: Así me haga Dios, y así me añada, que contra su vida ha hablado Adonías esta palabra."
                },
                {
                    "verse": 24,
                    "text": "Ahora pues vive Jehová, que me ha confirmado, y me ha puesto sobre el trono de David mi padre, y que me ha hecho casa, como había dicho, que Adonías morirá hoy."
                },
                {
                    "verse": 25,
                    "text": "Entonces el rey Salomón envió por mano de Banaías, hijo de Joiada, el cual le hirió, y murió."
                },
                {
                    "verse": 26,
                    "text": "¶ Y a Abiatar el sacerdote dijo el rey: Vete a Anatot a tus heredades, que tú  eres digno de muerte. Mas  yo no te mataré hoy, por cuanto has llevado el arca del Señor Jehová delante de David mi padre: además de esto has sido trabajado en todas las cosas en que mi padre fue trabajado."
                },
                {
                    "verse": 27,
                    "text": "Y echó Salomón a Abiatar del sacerdocio de Jehová, para que se cumpliese la palabra de Jehová, que había dicho sobre la casa de Heli en Silo."
                },
                {
                    "verse": 28,
                    "text": "Y vino la fama hasta Joab, porque también Joab se había arrimado a Adonías, aunque no se había arrimado a Absalom, y huyó Joab al tabernáculo de Jehová, y tomó los cuernos del altar."
                },
                {
                    "verse": 29,
                    "text": "Y fue hecho saber a Salomón que Joab había huido al tabernáculo de Jehová, y que estaba junto al altar. Y Salomón envió a Banaías, hijo de Joiada, diciendo: Vé, y arremete a él."
                },
                {
                    "verse": 30,
                    "text": "Y entró Banaías al tabernáculo de Jehová, y díjole: El rey ha dicho que salgas. Y él dijo: No, sino aquí moriré. Y Banaías volvió con esta respuesta al rey, diciendo: Así habló Joab, y así me respondió."
                },
                {
                    "verse": 31,
                    "text": "Y el rey le dijo: Haz como él ha dicho, arremete a él y entiérrale: y quita de mí, y de la casa de mi padre, la sangre que Joab ha derramado sin culpa."
                },
                {
                    "verse": 32,
                    "text": "Y Jehová hará volver su sangre sobre su cabeza; que él ha asesinado dos varones más justos y mejores que él, a los cuales mató a cuchillo sin que mi padre David supiese nada,  es a saber a Abner, hijo de Ner, general del ejército de Israel, y a Amasa, hijo de Jeter, general del ejército de Judá."
                },
                {
                    "verse": 33,
                    "text": "Mas la sangre de ellos volverá sobre la cabeza de Joab, y sobre la cabeza de su simiente perpetuamente. Y sobre David y sobre su simiente, y sobre su casa, y sobre su trono, habrá perpetuamente paz de parte de Jehová."
                },
                {
                    "verse": 34,
                    "text": "Entonces Banaías, hijo de Joiada subió, y arremetió a él, y le mató, y fue sepultado en su casa en el desierto."
                },
                {
                    "verse": 35,
                    "text": "Y el rey puso en su lugar a Banaías, hijo de Joiada, sobre el ejército: y a Sadoc puso el rey por sacerdote en lugar de Abiatar."
                },
                {
                    "verse": 36,
                    "text": "¶ Y envió el rey, e hizo venir a Semeí, y díjole: Edifícate  una casa en Jerusalem, y mora allí, y no salgas de allá a una parte ni a otra."
                },
                {
                    "verse": 37,
                    "text": "Porque sepas de cierto que el día que salieres, y pasares el arroyo de Cedrón, sin duda morirás, y tu sangre será sobre tu cabeza."
                },
                {
                    "verse": 38,
                    "text": "Y Semeí dijo al rey: La palabra  es buena: como el rey mi señor ha dicho, así lo hará tu siervo. Y habitó Semeí en Jerusalem muchos días."
                },
                {
                    "verse": 39,
                    "text": "Y pasados tres años aconteció, que se le huyeron a Semeí dos siervos a Aquis, hijo de Maaca, rey de Get: y dieron aviso a Semeí, diciendo: He aquí que tus siervos  están en Get."
                },
                {
                    "verse": 40,
                    "text": "Y levantóse Semeí, y enalbardó su asno, y vino en Get a Aquis a buscar sus siervos. Y fue Semeí, y volvió sus siervos de Get."
                },
                {
                    "verse": 41,
                    "text": "Y fue dicho a Salomón, como Semeí había ido de Jerusalem hasta Get, y que había vuelto."
                },
                {
                    "verse": 42,
                    "text": "Entonces el rey envió, e hizo venir a Semeí y díjole: ¿No te conjuré yo por Jehová, y te protesté, diciendo: El día que salieres, y fueres acá, o acullá, sepas de cierto que has de morir? Y tú me dijiste: La palabra  que he oído  es buena."
                },
                {
                    "verse": 43,
                    "text": "¿Por qué pues no guardaste el juramento de Jehová, y el mandamiento que yo te mandé?"
                },
                {
                    "verse": 44,
                    "text": "Y dijo  más el rey a Semeí: Tú sabes todo el mal que tu corazón bien sabe, que cometiste contra mi padre David: mas Jehová ha tornado el mal sobre tu cabeza:"
                },
                {
                    "verse": 45,
                    "text": "Y el rey Salomón  será bendito, y el trono de David será firme perpetuamente delante de Jehová."
                },
                {
                    "verse": 46,
                    "text": "Entonces el rey mandó a Banaías, hijo de Joiada, el cual salió, y arremetió a él, y murió: y el reino fue confirmado en la mano de Salomón."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Salomón hizo parentesco con Faraón rey de Egipto, porque tomó  por mujer la hija de Faraón, y trájola en la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalem al derredor."
                },
                {
                    "verse": 2,
                    "text": "Hasta entonces el pueblo sacrificaba en los altos; porque  aun no había casa edificada al nombre de Jehová hasta aquellos tiempos."
                },
                {
                    "verse": 3,
                    "text": "Mas Salomón amó a Jehová andando en la institución de su padre David, solamente sacrificaba, y quemaba olores en altos."
                },
                {
                    "verse": 4,
                    "text": "E iba el rey a Gabaón, porque aquel era el alto principal, y sacrificaba allí: mil holocaustos sacrificaba Salomón sobre aquel altar."
                },
                {
                    "verse": 5,
                    "text": "¶ Y aparecióse Jehová a Salomón en Gabaón una noche en sueños, y dijo Dios: Pide lo que  quisieres, que yo te dé."
                },
                {
                    "verse": 6,
                    "text": "Y Salomón dijo: Tú hiciste gran misericordia a tu siervo David mi padre, de la manera que él anduvo delante de ti con verdad, con justicia, y con rectitud de corazón para contigo: y tú le has guardado esta tu grande misericordia, que le diste un hijo que se asentase en su trono, como  parece en este día."
                },
                {
                    "verse": 7,
                    "text": "Ahora pues, Jehová Dios mío, tú has puesto a mí tu siervo por rey en lugar de David mi padre: y yo  soy mozo pequeño, que ni sé entrar, ni salir:"
                },
                {
                    "verse": 8,
                    "text": "Y tu siervo está en medio de tu pueblo, al cual tú elegiste: un pueblo grande, que ni se puede contar, ni numerar por su multitud."
                },
                {
                    "verse": 9,
                    "text": "Da pues a tu siervo corazón dócil para juzgar a tu pueblo: para entender entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo  tan grande?"
                },
                {
                    "verse": 10,
                    "text": "Y agradó delante de Adonaí, que Salomón pidiese esto."
                },
                {
                    "verse": 11,
                    "text": "Y díjole Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oír juicio:"
                },
                {
                    "verse": 12,
                    "text": "He aquí,  yo lo he hecho conforme a tus palabras: he aquí que  yo te he dado corazón sabio y entendido  tanto, que no haya habido antes de ti  otro como tú, ni después de ti se levante  otro como tú."
                },
                {
                    "verse": 13,
                    "text": "Y aun también las cosas que no pediste, te he dado: riquezas y gloria, que entre los reyes ninguno haya como tú en todos tus días."
                },
                {
                    "verse": 14,
                    "text": "Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como tu padre David anduvo,  yo alargaré tus días."
                },
                {
                    "verse": 15,
                    "text": "Y como Salomón despertó, vio que era sueño: y vino a Jerusalem, y presentóse delante del arca del concierto de Jehová, y sacrificó holocaustos, e hizo pacíficos: e hizo banquete a todos sus siervos."
                },
                {
                    "verse": 16,
                    "text": "¶ En aquella sazón vinieron dos mujeres rameras al rey, y presentáronse delante de él."
                },
                {
                    "verse": 17,
                    "text": "Y dijo la una mujer: ¡Ay! señor mío, yo y esta mujer morábamos en una misma casa: y yo parí en casa con ella."
                },
                {
                    "verse": 18,
                    "text": "Y aconteció, que al tercero día después que yo parí, esta parió también: y morábamos nosotras ambas,  que ninguno de fuera estaba en casa, sino nosotras dos en  una casa."
                },
                {
                    "verse": 19,
                    "text": "Y una noche el hijo de esta mujer murió, porque ella se acostó sobre él."
                },
                {
                    "verse": 20,
                    "text": "Y  esta se levantó a media noche, y tomóme mi hijo de junto a mí, estando  yo tu sierva durmiendo, y púsole a su lado, y púsome a mi lado su hijo muerto."
                },
                {
                    "verse": 21,
                    "text": "Y como  yo me levanté por la mañana para dar el pecho a mi hijo, he aquí  que estaba muerto. Y  yo le miré por la mañana, y, he aquí que no era mi hijo, que  yo había parido."
                },
                {
                    "verse": 22,
                    "text": "Entonces la otra mujer dijo: No: mi hijo  es el que vive, y tu hijo  es el muerto. Y la otra volvió a decir: No: tu hijo es el muerto, y mi hijo es el que vive. Y  de esta manera hablaban delante del rey."
                },
                {
                    "verse": 23,
                    "text": "El rey entonces dijo: Esta dice: Mi hijo es el que vive, y tu hijo  es el muerto. Y la otra dice: No, mas el tuyo es el muerto, y mi hijo es el que vive."
                },
                {
                    "verse": 24,
                    "text": "Entonces dijo el rey: Traédme una espada: y trajeron al rey una espada."
                },
                {
                    "verse": 25,
                    "text": "Y el rey dijo: Partíd por medio el niño vivo, y dad la mitad a la una, y la otra mitad a la otra."
                },
                {
                    "verse": 26,
                    "text": "Entonces aquella mujer cuyo era el hijo vivo, dijo al rey (porque sus entrañas se le encendieron por su hijo, y dijo): ¡Ay! señor mío, dad a esta el niño vivo, no le matéis. Y la otra dijo: Ni a mí, ni a ti,  sino partídle."
                },
                {
                    "verse": 27,
                    "text": "Entonces el rey respondió, y dijo: Dad a esta el hijo vivo, y no le matéis: ella  es su madre."
                },
                {
                    "verse": 28,
                    "text": "Y todo Israel oyó aquel juicio, que había juzgado el rey, y hubieron temor del rey, porque vieron que había en él sabiduría de Dios para juzgar."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Así que el rey Salomón fue rey sobre todo Israel."
                },
                {
                    "verse": 2,
                    "text": "Y estos  fueron los príncipes que tuvo: Azarías hijo de Sadoc sacerdote:"
                },
                {
                    "verse": 3,
                    "text": "Elioref, y Ahías, hijos de Sisa, escribas: Josafat, hijo de Ahilud, canciller:"
                },
                {
                    "verse": 4,
                    "text": "Banaías, hijo de Joiada,  era sobre el ejército: y Sadoc y Abiatar  eran los sacerdotes:"
                },
                {
                    "verse": 5,
                    "text": "Azarías, hijo de Natán,  era sobre los gobernadores: Zabud, hijo de Natán, el príncipe, compañero del rey:"
                },
                {
                    "verse": 6,
                    "text": "Y Ahisar  era mayordomo: y Adoniram, hijo de Abda,  era sobre el tributo."
                },
                {
                    "verse": 7,
                    "text": "Y tenía Salomón doce gobernadores sobre todo Israel, los cuales mantenían al rey, y a su casa. Cada uno de ellos era obligado de mantener un mes en  cada un año."
                },
                {
                    "verse": 8,
                    "text": "Y estos  son los nombres de ellos: El hijo de Jur, en el monte de Efraím:"
                },
                {
                    "verse": 9,
                    "text": "El hijo de Decar, en Macces, y en Salebim, y en Bet-sames, y en Elón, y en Bet-hanán:"
                },
                {
                    "verse": 10,
                    "text": "El hijo de Hesed, en Arubot: este tenía también a Soco, y toda la tierra de Efer:"
                },
                {
                    "verse": 11,
                    "text": "El hijo de Abinadab  tenía todos los términos de Dor: este tenía por mujer a Tafat hija de Salomón:"
                },
                {
                    "verse": 12,
                    "text": "Bana, hijo de Ahilud,  tenía a Tanac y a Mageddo, y a toda Bet-sán, que  es cerca de Zartán, abajo de Jezrael: de Bet-sán hasta Abel-mejula, y hasta de la otra parte de Jecmaén:"
                },
                {
                    "verse": 13,
                    "text": "El hijo de Gaber en Ramot de Galaad: este tenía también las ciudades de Jair, hijo de Manasés, las cuales  estaban en Galaad. Tenía  también la provincia de Argob, que  era en Basán, sesenta grandes ciudades  cercadas de muro, y de cerraduras de metal:"
                },
                {
                    "verse": 14,
                    "text": "Abinadab, hijo de Addo,  era en Mahanaim:"
                },
                {
                    "verse": 15,
                    "text": "Aquimaas, en Neftalí: este tomó también por mujer a Basemat hija de Salomón:"
                },
                {
                    "verse": 16,
                    "text": "Baana, hijo de Husi, en Aser, y en Balot:"
                },
                {
                    "verse": 17,
                    "text": "Josafat, hijo de Farue, en Isacar:"
                },
                {
                    "verse": 18,
                    "text": "Semeí, hijo de Ela, en Ben-jamín:"
                },
                {
                    "verse": 19,
                    "text": "Gaber, hijo de Uri, en la tierra de Galaad, y en la tierra de Sejón rey de los Amorreos, y de Og rey de Basán: un gobernador en la tierra."
                },
                {
                    "verse": 20,
                    "text": " Los de Judá y  de Israel eran muchos, como la arena que  está junto a la mar en multitud, comiendo y bebiendo y alegrándose."
                },
                {
                    "verse": 21,
                    "text": "¶ Y Salomón señoreaba sobre todos los reinos desde el río de la tierra de los Filisteos, hasta el término de Egipto: y traían presentes, y servían a Salomón todos los días que vivió."
                },
                {
                    "verse": 22,
                    "text": "Y la despensa de Salomón era cada día treinta coros de flor de harina, y sesenta coros de harina,"
                },
                {
                    "verse": 23,
                    "text": "Diez bueyes engordados, y veinte bueyes de pasto, y cien ovejas: sin los ciervos, cabras, búfalos, y aves engordadas."
                },
                {
                    "verse": 24,
                    "text": "Porque él señoreaba en toda la región que estaba de la otra parte del río, desde Tafsa hasta Gaza, sobre todos los reyes de la otra parte del río: y tuvo paz con todos sus lados al derredor."
                },
                {
                    "verse": 25,
                    "text": "Y Judá e Israel vivían confiadamente cada uno debajo de su vid, y debajo de su higuera, desde Dan hasta Beer-seba, todos los días de Salomón."
                },
                {
                    "verse": 26,
                    "text": "Tenía allende de esto Salomón cuarenta mil caballos en sus caballerizas para sus carros, y doce mil caballos de cabalgar."
                },
                {
                    "verse": 27,
                    "text": "Y los sobredichos gobernadores mantenían al rey Salomón, y a todos los que venían a la mesa del rey Salomón, cada uno su mes, y hacían que nada faltase."
                },
                {
                    "verse": 28,
                    "text": "Y traían también cebada y paja para los caballos, y para las bestias de carga al lugar donde él estaba, cada uno conforme al cargo que tenía."
                },
                {
                    "verse": 29,
                    "text": "Y dio Dios a Salomón sabiduría, y prudencia muy grande, y anchura de corazón, como la arena que  está a la orilla de la mar:"
                },
                {
                    "verse": 30,
                    "text": "Que fue mayor la sabiduría de Salomón, que la de todos los Orientales, y que toda la sabiduría de los Egipcios."
                },
                {
                    "verse": 31,
                    "text": "Y aun fue más sabio que todos los hombres; y más que Etán Ezrahita, y que Hemán, y Calcol, y Dorda los hijos de Mahol: y fue nombrado entre todas las naciones de al derredor."
                },
                {
                    "verse": 32,
                    "text": "Y propuso tres mil parábolas: y sus versos fueron cinco y mil."
                },
                {
                    "verse": 33,
                    "text": "De los árboles también disputó desde el cedro del Líbano hasta el hisopo que nace en la pared. Asimismo disputó de los animales, de las aves, de las serpientes, de los peces."
                },
                {
                    "verse": 34,
                    "text": "Y venían de todos los pueblos a oír la sabiduría de Salomón, y de todos los reyes de la tierra, donde había llegado la fama de su sabiduría."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hiram rey de Tiro envió también sus siervos a Salomón; desde que oyó que le habían ungido por rey en lugar de su padre; porque Hiram había siempre amado a David."
                },
                {
                    "verse": 2,
                    "text": "Entonces envió Salomón a Hiram, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios por las guerras que le cercaron, hasta que Jehová puso  sus enemigos debajo de las plantas de sus pies."
                },
                {
                    "verse": 4,
                    "text": "Ahora Jehová mi Dios me ha dado reposo de todas partes; que ni hay adversario, ni mal encuentro."
                },
                {
                    "verse": 5,
                    "text": "Por tanto ahora yo he determinado de edificar casa al nombre de Jehová mi Dios, como Jehová lo dijo a David mi padre, diciendo: Tu hijo, que yo pondré en tu lugar, en tu trono, él edificará casa a mi nombre."
                },
                {
                    "verse": 6,
                    "text": "Manda pues ahora que me corten cedros del Líbano: y mis siervos estarán con los tuyos; y yo te daré por tus siervos el salario que tú dijeres: porque tú sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los Sidonios."
                },
                {
                    "verse": 7,
                    "text": "Y como Hiram oyó las palabras de Salomón, holgóse en gran manera, y dijo: Bendito  sea hoy Jehová, que dio hijo sabio a David sobre este pueblo tan grande."
                },
                {
                    "verse": 8,
                    "text": "Y envió Hiram a Salomón, diciendo: Yo he oído lo que me enviaste a  decir: Yo haré todo lo que te pluguiere acerca de la madera de cedro, y la madera de haya."
                },
                {
                    "verse": 9,
                    "text": "Mis siervos la llevarán desde el Líbano a la mar; y yo la pondré  en balsas por la mar hasta el lugar, que tú me señalares; y allí se desatará, y tú la tomaras, y tú  también harás mi voluntad, dando de comer a mi familia."
                },
                {
                    "verse": 10,
                    "text": "Y dio Hiram a Salomón madera de cedro, y madera de haya, todo lo que quiso:"
                },
                {
                    "verse": 11,
                    "text": "Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio. Esto daba Salomón a Hiram cada un año."
                },
                {
                    "verse": 12,
                    "text": "Dio pues Jehová a Salomón sabiduría, como le había dicho: y hubo paz entre Hiram y Salomón: e hicieron alianza entre ambos."
                },
                {
                    "verse": 13,
                    "text": "E impuso el rey Salomón tributo a todo Israel, y el tributo fue treinta mil hombres:"
                },
                {
                    "verse": 14,
                    "text": "Los cuales enviaba al Líbano de diez mil en diez mil cada mes por sus veces: y como habían estado un mes en el Líbano, estábanse dos meses en sus casas: y Adoniram estaba sobre el tributo."
                },
                {
                    "verse": 15,
                    "text": "Tenía también Salomón setenta mil, que llevaban las cargas: y ochenta mil cortadores en el monte;"
                },
                {
                    "verse": 16,
                    "text": "Sin los principales gobernadores de Salomón que  estaban puestos sobre la obra,  que eran tres mil y trescientos, los cuales tenían cargo del pueblo que hacía la obra."
                },
                {
                    "verse": 17,
                    "text": "Y mandó el rey que trajesen grandes piedras, piedras de precio para los cimientos de la casa, y piedras labradas:"
                },
                {
                    "verse": 18,
                    "text": "Y los albañiles de Salomón, y los de Hiram, y los aparejadores cortaron y aparejaron la madera y la cantería para labrar la casa."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue en el año de cuatrocientos y ochenta, después que los hijos de Israel salieron de Egipto, en el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Zif, que es el mes segundo, él comenzó a edificar la casa de Jehová."
                },
                {
                    "verse": 2,
                    "text": "La casa que el rey Salomón edificó a Jehová, tuvo sesenta codos de largo, y veinte de ancho, y treinta codos de alto."
                },
                {
                    "verse": 3,
                    "text": "Y el portal delante del templo de la casa, de veinte codos de largo, delante de la anchura de la casa: y su anchura  era de diez codos, delante de la casa."
                },
                {
                    "verse": 4,
                    "text": "E hizo ventanas a la casa, anchas  por de dentro,  y estrechas  por de fuera."
                },
                {
                    "verse": 5,
                    "text": "Y edificó también junto al muro de la casa un colgadizo al derredor,  pegado a las paredes de la casa en derredor del templo y del oratorio, e hizo cámaras al derredor."
                },
                {
                    "verse": 6,
                    "text": "El colgadizo de abajo  era de cinco codos de ancho: y el del medio, de seis codos de ancho: y el tercero, de siete codos de ancho: porque por de fuera había hecho diminuciones a la casa al derredor, para no trabar de las paredes de la casa."
                },
                {
                    "verse": 7,
                    "text": "Y la casa cuando se edificaba, la edificaban de piedras enteras como las traían: de tal manera que cuando la edificaban, ni martillos ni hachas fueron oídos en la casa, ni ningún otro instrumento de hierro."
                },
                {
                    "verse": 8,
                    "text": "La puerta del colgadizo del medio estaba al lado derecho de la casa: y subíase por un caracol al del medio, y del medio al tercero."
                },
                {
                    "verse": 9,
                    "text": "Y labró la casa, y la acabó, y cubrió la casa de tijeras y de maderos de cedro puestos por orden."
                },
                {
                    "verse": 10,
                    "text": "Y edificó también el colgadizo en derredor de toda la casa de altura de cinco codos: el cual trababa la casa con vigas de cedro."
                },
                {
                    "verse": 11,
                    "text": "Y fue palabra de Jehová a Salomón, diciendo:"
                },
                {
                    "verse": 12,
                    "text": "Esta casa que tú edificas, si anduvieres en mis estatutos, e hicieres mis derechos, y guardares todos mis mandamientos, andando en ellos, yo tendré firme contigo mi palabra que hablé a David tu padre:"
                },
                {
                    "verse": 13,
                    "text": "Y habitaré en medio de los hijos de Israel: y no dejaré a mi pueblo Israel."
                },
                {
                    "verse": 14,
                    "text": "Así que Salomón labró la casa, y la acabó."
                },
                {
                    "verse": 15,
                    "text": "Y edificó las paredes de la casa por de dentro de tablas de cedro, vistiéndola de madera por de dentro, desde el solado de la casa hasta las paredes de la techumbre: y el solado cubrió de dentro de madera de haya."
                },
                {
                    "verse": 16,
                    "text": "Edificó también al cabo de la casa veinte codos de tablas de cedro desde el solado hasta las paredes, y labróse en la casa un oratorio que es el lugar santísimo."
                },
                {
                    "verse": 17,
                    "text": "Y la casa tuvo cuarenta codos, a saber, el templo de dentro."
                },
                {
                    "verse": 18,
                    "text": "Y la casa  era cubierta de cedro  por de dentro, y tenía  unas entalladuras de calabazas silvestres, y de botones de flores. Todo  era cedro; ninguna piedra se veía."
                },
                {
                    "verse": 19,
                    "text": "Y adornó el oratorio por de dentro en medio de la casa, para poner allí el arca del concierto de Jehová."
                },
                {
                    "verse": 20,
                    "text": "Y el oratorio  estaba en la parte de adentro, el cual tenía veinte codos de largo, y otros veinte de ancho, y otros veinte de altura; y vistiólo de oro purísimo: y el altar cubrió de cedro."
                },
                {
                    "verse": 21,
                    "text": "Así que vistió Salomón de puro oro la casa por de dentro: y la puerta del oratorio cerró con cadenas de oro, y vistiólo de oro."
                },
                {
                    "verse": 22,
                    "text": "Y toda la casa vistió de oro hasta el cabo: y asimismo vistió de oro todo el altar que  estaba delante del oratorio."
                },
                {
                    "verse": 23,
                    "text": "Hizo también en el oratorio dos querubines de madera de oliva, cada uno de altura de diez codos."
                },
                {
                    "verse": 24,
                    "text": "La una ala del  un querubín tenía cinco codos; y la otra ala del  mismo querubín otros cinco codos: así que había diez codos desde la punta de la una ala hasta la punta de la otra."
                },
                {
                    "verse": 25,
                    "text": "Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un tamaño, y de una hechura."
                },
                {
                    "verse": 26,
                    "text": "La altura del uno era de diez codos, y asimismo el otro."
                },
                {
                    "verse": 27,
                    "text": "Estos querubines puso dentro de la casa de adentro: los cuales querubines extendían sus alas, que el ala del uno tocaba la pared, y el ala del otro querubín tocaba la otra pared; y las otras dos alas se tocaban la una a la otra en la mitad de la casa."
                },
                {
                    "verse": 28,
                    "text": "Y vistió de oro los querubines."
                },
                {
                    "verse": 29,
                    "text": "Y esculpió todas las paredes de la casa al derredor de diversas figuras, de querubines, de palmas, y de botones de flores, por de dentro y por de fuera."
                },
                {
                    "verse": 30,
                    "text": "Y el solado de la casa cubrió de oro, de dentro y de fuera."
                },
                {
                    "verse": 31,
                    "text": "Y a la puerta del oratorio hizo puertas de madera de oliva, y el umbral y los postes eran de cinco esquinas."
                },
                {
                    "verse": 32,
                    "text": "Las dos puertas  eran de madera de oliva, y entalló en ellas figuras de querubines, y de palmas, y de botones de flores, y cubriólas de oro, y cubrió los querubines y las palmas de oro."
                },
                {
                    "verse": 33,
                    "text": "De la misma forma hizo a la puerta del templo postes de madera de oliva cuadrados."
                },
                {
                    "verse": 34,
                    "text": "Las dos puertas eran de madera de haya; y los dos lados de la una puerta  eran redondos, y los otros dos lados de la otra puerta  también redondos."
                },
                {
                    "verse": 35,
                    "text": "Y entalló en ellas querubines, y palmas, y botones de flores; y cubrió de oro ajustado las entalladuras."
                },
                {
                    "verse": 36,
                    "text": "Y labró el patio de adentro de tres ordenes de piedras labradas, y de un orden de vigas de cedro."
                },
                {
                    "verse": 37,
                    "text": "En el cuarto año, en el mes de Zif, se pusieron los cimientos de la casa de Jehová:"
                },
                {
                    "verse": 38,
                    "text": "Y en el undécimo año, en el mes de Bul, que es el mes octavo, la casa fue acabada con todas sus pertenencias, y con todo lo necesario. Y edificóla en siete años."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas su casa edificó Salomón en trece años, y la acabó toda."
                },
                {
                    "verse": 2,
                    "text": "Y asimismo edificó la casa del bosque del Líbano, la cual tenía cien codos de largura, y cincuenta codos de anchura, y treinta codos de altura, sobre cuatro ordenes de columnas de cedro, con vigas de cedro sobre las columnas."
                },
                {
                    "verse": 3,
                    "text": "Y estaba cubierta de planchas de cedro arriba sobre las vigas, que estaban puestas sobre cuarenta y cinco columnas, cada ringlera tenía quince  columnas."
                },
                {
                    "verse": 4,
                    "text": "Las ventanas  estaban por tres ordenes, una ventana contra la otra tres veces."
                },
                {
                    "verse": 5,
                    "text": "Y todas las puertas y postes  eran cuadrados: y las unas ventanas estaban en frente de las otras tres veces."
                },
                {
                    "verse": 6,
                    "text": "E hizo un portal de columnas que tenía de largo cincuenta codos, y treinta codos de ancho, y aquel portal  estaba delante de ellas, y sus columnas y vigas delante de ellas."
                },
                {
                    "verse": 7,
                    "text": "Hizo asimismo el pórtico del trono en que había de juzgar,  que es el pórtico del juicio, y vistiólo de cedro de suelo a suelo."
                },
                {
                    "verse": 8,
                    "text": "Y en la casa en que él moraba, había otro patio, dentro del portal, de obra semejante a esta. Edificó también Salomón una casa para la hija de Faraón, que había tomado  por mujer, de la misma obra de aquel portal."
                },
                {
                    "verse": 9,
                    "text": "Todas aquellas  obras fueron de piedras de precio, cortadas y aserradas con sierra según las medidas, así por de dentro como por de fuera, desde el cimiento hasta las vigas, y  asimismo por de fuera hasta el gran patio."
                },
                {
                    "verse": 10,
                    "text": "El cimiento  era de piedras de precio, de piedras grandes, de piedras de diez codos, y de piedras de ocho codos."
                },
                {
                    "verse": 11,
                    "text": "Mas de allí arriba  eran piedras de precio, labradas conforme a sus medidas, y de cedro."
                },
                {
                    "verse": 12,
                    "text": "Y en el gran patio al derredor había tres ordenes de piedras labradas, y un orden de vigas de cedro, y  así el patio de la casa de Jehová, el de adentro, y el patio de la casa."
                },
                {
                    "verse": 13,
                    "text": "¶ Y envió el rey Salomón, e hizo venir de Tiro a  un Hiram,"
                },
                {
                    "verse": 14,
                    "text": "El cual era hijo de una viuda de la tribu de Neftalí, y su padre había sido de Tiro, que labraba en metal, lleno de sabiduría, y de inteligencia y saber en toda obra de metal. Este vino al rey Salomón, e hizo toda su obra."
                },
                {
                    "verse": 15,
                    "text": "Este hizo dos columnas de metal: la altura de la una columna era de diez y ocho codos: y a la otra columna cercaba un hilo de doce codos."
                },
                {
                    "verse": 16,
                    "text": "Hizo también dos capiteles de fundición de metal, para que fuesen puestos sobre las cabezas de las columnas: la altura del un capitel era de cinco codos, y la altura del otro capitel era de  otros cinco codos."
                },
                {
                    "verse": 17,
                    "text": "E  hizo unas trenzas a manera de red, y unas cintas a manera de cadenas para los capiteles que  habían de ser puestos sobre las cabezas de las columnas, siete para cada capitel."
                },
                {
                    "verse": 18,
                    "text": "Y cuando hubo hecho las columnas, hizo también dos ordenes  de granadas al derredor en el un enredado, para cubrir los capiteles que estaban en las cabezas  de las columnas con las granadas: y de la misma forma hizo en el otro capitel."
                },
                {
                    "verse": 19,
                    "text": "Los capiteles que  estaban puestos sobre las columnas estaban labrados a  manera de flores  como los que se veían en el portal, por cuatro codos."
                },
                {
                    "verse": 20,
                    "text": "Los capiteles  que estaban sobre las dos columnas tenían también doscientas granadas en dos ordenes al derredor en cada capitel encima del vientre del capitel, el cual vientre estaba delante del enredado."
                },
                {
                    "verse": 21,
                    "text": "Estas columnas puso enhiestas en el portal del templo. Y cuando hubo enhestado la columna de la mano derecha, púsole nombre de Jaquín: y enhestando la columna de la mano izquierda, púsole nombre de Boaz,"
                },
                {
                    "verse": 22,
                    "text": "En las cabezas de las columnas  había una obra de lirios: y  así se acabó la obra de las columnas."
                },
                {
                    "verse": 23,
                    "text": "Hizo asimismo un mar de fundición de diez codos del un labio al otro, redondo al derredor: su altura era de cinco codos: y ceñíale  todo al derredor un cordón de treinta codos."
                },
                {
                    "verse": 24,
                    "text": "Y cercaban aquel mar por debajo de su labio al derredor unas bolas como calabazas, diez en cada codo, que ceñían el mar  todo al derredor en dos ordenes, las cuales habían sido fundidas en su fundición."
                },
                {
                    "verse": 25,
                    "text": "Y estaba  asentado sobre doce bueyes: los tres miraban al norte: los tres miraban al poniente: los tres miraban al mediodía: y los tres miraban al oriente. Sobre estos  estaba el mar encima, y las traseras de ellos estaban hacia la parte de adentro."
                },
                {
                    "verse": 26,
                    "text": "El grueso del  mar era de un palmo, y su labio era labrado como el labio de un cáliz, o de flor de lis: y cabían en él dos mil batos."
                },
                {
                    "verse": 27,
                    "text": "Hizo también diez basas de metal: la largura de cada basa era de cuatro codos, y la anchura de cuatro codos, y la altura de tres codos."
                },
                {
                    "verse": 28,
                    "text": "La obra de las basas era esta: tenían unas cintas las cuales  estaban entre molduras:"
                },
                {
                    "verse": 29,
                    "text": "Y sobre aquellas cintas que  estaban entre las molduras,  figuras de leones, y de bueyes, y de querubines. Y sobre las molduras de la basa, así encima como debajo de los leones y de los bueyes,  había unas añadiduras de obra extendida."
                },
                {
                    "verse": 30,
                    "text": "Cada basa tenía cuatro ruedas de metal, con mesas de metal: y en sus cuatro esquinas  había unos hombrillos, los cuales  nacían de fundición debajo de la fuente de cada una parte de las añadiduras."
                },
                {
                    "verse": 31,
                    "text": "Su boca entraba en el capitel un codo para arriba: y su boca era redonda, de la hechura de la basa, de codo y medio. Había también sobre la boca entalladuras con sus cintas,  las cuales eran cuadradas, no redondas."
                },
                {
                    "verse": 32,
                    "text": "Las cuatro ruedas  estaban debajo de las cintas, y los ejes de las ruedas  nacían en la misma basa. La altura de cada rueda era de un codo y medio."
                },
                {
                    "verse": 33,
                    "text": "Y la hechura de las ruedas era como la hechura de las ruedas de carro; sus ejes, sus rayos, y sus mazas, y sus cinchos, todo era de fundición."
                },
                {
                    "verse": 34,
                    "text": "Asimismo los cuatro hombrillos a las cuatro esquinas de cada basa, y los hombrillos eran de la misma basa."
                },
                {
                    "verse": 35,
                    "text": "Y en lo alto de la basa había medio codo de altura redondo al derredor: y en la altura de la basa sus molduras y cintas,  las cuales eran de ella misma."
                },
                {
                    "verse": 36,
                    "text": "E hizo en las tablas de las molduras y en las cintas entalladuras de querubines, y de leones, y de palmas, delante de las añadiduras de cada una al derredor."
                },
                {
                    "verse": 37,
                    "text": "De esta forma hizo diez basas fundidas de una misma manera, de una misma medida, y de una misma entalladura."
                },
                {
                    "verse": 38,
                    "text": "Hizo también diez fuentes de metal: cada fuente tenía cuarenta batos, y cada fuente era de cuatro codos, y cada fuente  estaba sobre una basa; en  todas diez basas."
                },
                {
                    "verse": 39,
                    "text": "Y las cinco basas asentó a la mano derecha de la casa: y las otras cinco a la mano izquierda de la casa: y el mar puso al lado derecho de la casa, al oriente hacia el mediodía:"
                },
                {
                    "verse": 40,
                    "text": "Asimismo hizo Hiram fuentes, y muelles, y lebrillos, y acabó toda la obra que hizo a Salomón para la casa de Jehová."
                },
                {
                    "verse": 41,
                    "text": " Es a saber, dos columnas, y los vasos redondos de los capiteles que  estaban en lo alto de las dos columnas, y dos redes que cubrían los dos vasos redondos de los capiteles que  estaban sobre las cabezas de las columnas."
                },
                {
                    "verse": 42,
                    "text": "Ítem, cuatrocientas granadas sobre las dos redes,  es a saber, dos ordenes de granadas en cada red, para cubrir los dos vasos redondos que  estaban sobre las cabezas de las columnas."
                },
                {
                    "verse": 43,
                    "text": "Ítem, diez basas, y diez fuentes sobre las basas."
                },
                {
                    "verse": 44,
                    "text": "Un mar, y doce bueyes debajo del mar."
                },
                {
                    "verse": 45,
                    "text": "Ítem, bacías, y muelles, y lebrillos, y todos los  otros vasos que Hiram hizo al rey Salomón, para la casa de Jehová, de metal acicalado."
                },
                {
                    "verse": 46,
                    "text": "Todo lo hizo fundir el rey, en la campaña del Jordán, en arcilla de la tierra, entre Socot y Sartán."
                },
                {
                    "verse": 47,
                    "text": "Y dejó Salomón todos los vasos sin inquirir el peso del metal, por la grande multitud."
                },
                {
                    "verse": 48,
                    "text": "E hizo Salomón todos los vasos que  eran pertenecientes a la casa de Jehová: un altar de oro, y una mesa sobre la cual  estaban los panes de la proposición, también de oro."
                },
                {
                    "verse": 49,
                    "text": "Ítem, cinco candeleros a la mano derecha, y otros cinco a la izquierda, de oro purísimo, delante del oratorio: y las flores, y las lámparas, y despabiladeras, de oro."
                },
                {
                    "verse": 50,
                    "text": "Asimismo los cántaros, vasos, lebrillos, cucharones, e incensarios de oro purísimo. Los quiciales de las puertas de la casa de adentro,  es a saber, del lugar santísimo, y de las puertas del templo, de oro."
                },
                {
                    "verse": 51,
                    "text": "Y acabó toda la obra que hizo hacer el rey Salomón para la casa de Jehová; y metió Salomón lo que David su padre había dedicado,  es a saber, plata y oro, y vasos, y púsolo  todo en guarda en las tesorerías de la casa de Jehová."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Salomón juntó los ancianos de Israel, y a todas las cabezas de las tribus, y a los príncipes de los padres de los hijos de Israel al rey Salomón en Jerusalem, para traer el arca del concierto de Jehová de la ciudad de David, que es Sión."
                },
                {
                    "verse": 2,
                    "text": "Y fueron juntados al rey Salomón todos los varones de Israel en el mes de Etamín, en día solemne, que es el mes séptimo."
                },
                {
                    "verse": 3,
                    "text": "Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca:"
                },
                {
                    "verse": 4,
                    "text": "Y trajeron el arca de Jehová, y el tabernáculo del testimonio, y todos los vasos sagrados que  estaban en el tabernáculo; y los cuales trajeron los sacerdotes y Levitas."
                },
                {
                    "verse": 5,
                    "text": "Y el rey Salomón, y toda la congregación de Israel que a él se había juntado, estaban con él delante del arca, sacrificando ovejas y vacas, que por la multitud no se podían contar ni numerar."
                },
                {
                    "verse": 6,
                    "text": "Y los sacerdotes metieron el arca del concierto de Jehová en su lugar, en el oratorio de la casa, en el lugar santísimo, debajo de las alas de los querubines."
                },
                {
                    "verse": 7,
                    "text": "Porque los querubines tenían extendidas las alas sobre el lugar del arca; y cubrían los querubines así el arca como sus barras por encima."
                },
                {
                    "verse": 8,
                    "text": "E hicieron salir las barras; y las cabezas de las barras se parecían desde el santuario,  que estaba delante del oratorio, mas no se veían desde a fuera; y así se quedaron hasta hoy."
                },
                {
                    "verse": 9,
                    "text": "En el arca ninguna cosa había más de las dos tablas de piedra, que había puesto allí Moisés en Horeb, cuando Jehová hizo la alianza con los hijos de Israel, cuando salieron de la tierra de Egipto."
                },
                {
                    "verse": 10,
                    "text": "Y como los sacerdotes salieron del santuario,  una nube hinchió la casa de Jehová."
                },
                {
                    "verse": 11,
                    "text": "Y los sacerdotes no pudieron estar para ministrar por causa de la nube; porque la gloria de Jehová había henchido la casa de Jehová."
                },
                {
                    "verse": 12,
                    "text": "Entonces dijo Salomón: Jehová ha dicho que él habitará en la oscuridad."
                },
                {
                    "verse": 13,
                    "text": "Yo he edificado casa por morada para ti, asiento en que tú habites para siempre."
                },
                {
                    "verse": 14,
                    "text": "¶ Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba en pie."
                },
                {
                    "verse": 15,
                    "text": "Y dijo: Bendito  sea Jehová Dios de Israel, que habló de su boca a David mi padre, y con su mano lo ha cumplido, diciendo:"
                },
                {
                    "verse": 16,
                    "text": "Desde el día que saqué mi pueblo Israel de Egipto, no he escogido ciudad de todas las tribus de Israel, para edificar casa en la cual estuviese mi nombre, aunque escogí a David para que presidiese en mi pueblo Israel."
                },
                {
                    "verse": 17,
                    "text": "Y David mi padre tuvo en voluntad de edificar casa al nombre de Jehová Dios de Israel."
                },
                {
                    "verse": 18,
                    "text": "Mas Jehová dijo a David mi padre: En cuanto a haber tú tenido en voluntad de edificar casa a mi nombre, bien has hecho de tener tal voluntad:"
                },
                {
                    "verse": 19,
                    "text": "Empero tú no edificarás la casa, sino tu hijo, que saldrá de tus lomos: él edificará casa a mi nombre."
                },
                {
                    "verse": 20,
                    "text": "Y Jehová ha hecho firme su palabra que había dicho, que me he levantado  yo en lugar de David mi padre, asentándome en el trono de Israel, como Jehová había dicho: y edifiqué la casa al nombre de Jehová Dios de Israel."
                },
                {
                    "verse": 21,
                    "text": "Y he puesto en ella lugar para el arca, en la cual está el concierto de Jehová, que él hizo con nuestros padres, cuando los sacó de la tierra de Egipto."
                },
                {
                    "verse": 22,
                    "text": "Y púsose Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendiendo sus manos al cielo,"
                },
                {
                    "verse": 23,
                    "text": "Dijo: Jehová, Dios de Israel, no  hay Dios como tú, ni arriba en los cielos, ni abajo en la tierra, que guardas el concierto, y la misericordia a tus siervos, los que andan delante de ti en todo su corazón."
                },
                {
                    "verse": 24,
                    "text": "Que has guardado a tu siervo David mi padre lo que le dijiste: lo dijiste con tu boca, y con tu mano lo has cumplido, como  lo muestra este día."
                },
                {
                    "verse": 25,
                    "text": "Ahora pues Jehová Dios de Israel, conserva a tu siervo David mi padre lo que le prometiste, diciendo: No faltará varón de ti delante de mí, que se asiente en el trono de Israel; con tal que tus hijos guarden su camino, que anden delante de mí, como tú has andado delante de mí."
                },
                {
                    "verse": 26,
                    "text": "Ahora pues, Dios de Israel, sea firme tu palabra, que dijiste a tu siervo David mi padre."
                },
                {
                    "verse": 27,
                    "text": "¿Es verdad que Dios haya de morar sobre la tierra? He aquí que los cielos, los cielos de los cielos, no te comprenden, ¿cuánto menos esta casa que  yo he edificado?"
                },
                {
                    "verse": 28,
                    "text": "Mas tú mirarás a la oración de tu siervo, y a su rogativa, Jehová Dios mío, oyendo el clamor y la oración que tu siervo hace hoy delante de ti."
                },
                {
                    "verse": 29,
                    "text": "Que estén tus ojos abiertos sobre esta casa de noche y de día; sobre este lugar, del cual has dicho: Mi nombre será allí: y que oigas la oración que tu siervo hará en este lugar."
                },
                {
                    "verse": 30,
                    "text": "Oirás pues la oración de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, también tú lo oirás en el lugar de tu habitación, desde los cielos: qué oigas y perdones."
                },
                {
                    "verse": 31,
                    "text": "Cuando alguno hubiere pecado contra su prójimo, y le tomaren juramento, haciéndole jurar, y viniere el juramento delante de tu altar en esta casa;"
                },
                {
                    "verse": 32,
                    "text": "Tú oirás desde el cielo, y harás, y juzgarás a tus siervos, condenando al impío, dando su camino sobre su cabeza, y justificando al justo, dándole conforme a su justicia."
                },
                {
                    "verse": 33,
                    "text": "Cuando tu pueblo Israel hubiere caído delante de sus enemigos, por haber pecado contra ti, y se volvieren a ti, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;"
                },
                {
                    "verse": 34,
                    "text": "Tú los oirás en los cielos, y perdonarás el pecado de tu pueblo Israel, y volverlos has a la tierra que diste a sus padres."
                },
                {
                    "verse": 35,
                    "text": "Cuando el cielo se cerrare, que no haya lluvia, por haber pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;"
                },
                {
                    "verse": 36,
                    "text": "Tú oirás en los cielos, y perdonarás el pecado de tus siervos, y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste a tu pueblo por heredad."
                },
                {
                    "verse": 37,
                    "text": "Cuando en la tierra hubiere hambre o pestilencia; o hubiere tizoncillo, o niebla; o hubiere langosta, o pulgón; si sus enemigos los tuvieren cercados en la tierra de sus puertas; cualquiera plaga o enfermedad  que sea;"
                },
                {
                    "verse": 38,
                    "text": "Toda oración, y toda suplicación,  que hiciere cualquier hombre, o todo tu pueblo Israel, cuando cualquiera sintiere la plaga de su corazón, y extendiere sus manos a esta casa;"
                },
                {
                    "verse": 39,
                    "text": "Tú oirás en los cielos, en la habitación de tu morada, y perdonarás, y harás; y darás a cada uno conforme a todos sus caminos, cuyo corazón tú conoces; (porque tú solo conoces el corazón de todos los hijos de los hombres;)"
                },
                {
                    "verse": 40,
                    "text": "Para que te teman todos los días que vivieren sobre la haz de la tierra, que tú diste a nuestros padres."
                },
                {
                    "verse": 41,
                    "text": "Asimismo al extranjero, que no  es de tu pueblo Israel, que hubiere venido de lejas tierras a causa de tu nombre,"
                },
                {
                    "verse": 42,
                    "text": "(Porque oirán tu grande nombre, y tu mano fuerte, y tu brazo extendido;) y viniere a orar a esta casa;"
                },
                {
                    "verse": 43,
                    "text": "Tú oirás en los cielos, en la habitación de tu morada, y harás conforme a todo aquello por lo cual el extranjero hubiere clamado a ti: para que todos los pueblos de la tierra conozcan tu nombre, y te teman, como tu pueblo Israel, y sepan que tu nombre es llamado sobre esta casa, que  yo edifiqué."
                },
                {
                    "verse": 44,
                    "text": "Si tu pueblo saliere en batalla contra sus enemigos, por el camino que tú los enviares, y oraren a Jehová hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué a tu nombre;"
                },
                {
                    "verse": 45,
                    "text": "Tú oirás en los cielos su oración, y su suplicación, y les harás derecho."
                },
                {
                    "verse": 46,
                    "text": "Si hubieren pecado contra ti, (porque no  hay hombre que no peque,) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven, y los lleven a tierra de sus enemigos, sea lejos, o cerca;"
                },
                {
                    "verse": 47,
                    "text": "Y ellos volvieren en sí en la tierra donde fueren cautivos: si volvieren, y oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, habemos hecho lo malo, habemos hecho impiedad:"
                },
                {
                    "verse": 48,
                    "text": "Y se convirtieren a ti de todo su corazón, y de toda su alma, en la tierra de sus enemigos, que los hubieren llevado cautivos, y oraren a ti hacia su tierra, que tú diste a sus padres, hacia la ciudad que tú elegiste, y hacia la casa que  yo he edificado a tu nombre;"
                },
                {
                    "verse": 49,
                    "text": "Tú oirás en los cielos, en la habitación de tu morada, su oración, y su suplicación, y les harás derecho,"
                },
                {
                    "verse": 50,
                    "text": "Y perdonarás a tu pueblo, que había pecado contra ti, y a todas sus rebeliones con que se habrán rebelado contra ti: y harás que hayan de ellos misericordia, los que los hubieren cautivado."
                },
                {
                    "verse": 51,
                    "text": "Porque ellos  son tu pueblo, y tu heredad, que tú sacaste de Egipto, de en medio del horno de hierro:"
                },
                {
                    "verse": 52,
                    "text": "Que tus ojos estén abiertos a la oración de tu siervo, y a la suplicación de tu pueblo Israel, para oírlos en todo lo que te invocaren:"
                },
                {
                    "verse": 53,
                    "text": "Pues que tú los apartaste para ti por tu heredad de todos los pueblos de la tierra, de la manera que lo dijiste por mano de Moisés tu siervo, cuando sacaste a nuestros padres de Egipto, Señor Jehová."
                },
                {
                    "verse": 54,
                    "text": "Y fue, como Salomón acabó de orar a Jehová toda esta oración y suplicación, levantóse de estar de rodillas,  y de tener sus manos extendidas al cielo delante del altar de Jehová."
                },
                {
                    "verse": 55,
                    "text": "Y púsose en pie, y bendijo a toda la congregación de Israel, diciendo a alta voz:"
                },
                {
                    "verse": 56,
                    "text": "Bendito  sea Jehová, que ha dado reposo a su pueblo Israel, conforme a todo lo que él había dicho: ninguna palabra de todas sus buenas promesas, que dijo por Moisés su siervo, ha faltado."
                },
                {
                    "verse": 57,
                    "text": "Sea con nosotros Jehová nuestro Dios, como fue con nuestros padres, y no nos desampare, ni nos deje:"
                },
                {
                    "verse": 58,
                    "text": "Haciendo inclinar nuestro corazón a sí, para que andemos en todos sus caminos, y guardemos sus mandamientos, y sus estatutos, y sus derechos, los cuales mandó a nuestros padres."
                },
                {
                    "verse": 59,
                    "text": "Y que estas mis palabras con que he orado delante de Jehová, estén junto de Jehová nuestro Dios de día y de noche: para que él haga el juicio de su siervo, y de su pueblo Israel, cada cosa en su tiempo."
                },
                {
                    "verse": 60,
                    "text": "Para que todos los pueblos de la tierra sepan que Jehová es Dios, y no  hay otro."
                },
                {
                    "verse": 61,
                    "text": "Y sea perfecto vuestro corazón con Jehová nuestro Dios, andando en sus estatutos, y guardando sus mandamientos, como el día de hoy."
                },
                {
                    "verse": 62,
                    "text": "¶ Entonces el rey, y todo Israel con él, sacrificaron sacrificios delante de Jehová."
                },
                {
                    "verse": 63,
                    "text": "Y sacrificó Salomón sacrificios pacíficos, los cuales sacrificó a Jehová,  que fueron veinte y dos mil bueyes, y ciento y veinte mil ovejas: y dedicaron la casa de Jehová, el rey y todos los hijos de Israel."
                },
                {
                    "verse": 64,
                    "text": "Aquel mismo día santificó el rey el medio del patio que  estaba delante de la casa de Jehová; porque hizo allí los holocaustos, y los presentes, y los sebos de los pacíficos, por cuanto el altar de metal, que  estaba delante de Jehová, era pequeño, y no cupieran en él los holocaustos, y los presentes, y los sebos de los pacíficos."
                },
                {
                    "verse": 65,
                    "text": "En aquel tiempo Salomón hizo fiesta, y todo Israel con él, una grande congregación, desde como entran en Emat hasta el arroyo de Egipto, delante de Jehová nuestro Dios, por siete días y otros siete días, es a saber, por catorce días."
                },
                {
                    "verse": 66,
                    "text": "Y el octavo día despidió al pueblo: y ellos bendiciendo al rey, se fueron a sus estancias alegres y gozosos de corazón, por todos los beneficios que Jehová había hecho a David su siervo, y a su pueblo Israel."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y todo lo que Salomón quiso hacer,"
                },
                {
                    "verse": 2,
                    "text": "Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón,"
                },
                {
                    "verse": 3,
                    "text": "Y díjole Jehová:  Yo he oído tu oración, y tu ruego, que has hecho en mi presencia.  Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre, y en ella estarán mis ojos y mi corazón todos los días."
                },
                {
                    "verse": 4,
                    "text": "Y tú, si anduvieres delante de mí, como anduvo David tu padre, en integridad de corazón, y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis derechos;"
                },
                {
                    "verse": 5,
                    "text": " Yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará de ti varón en el trono de Israel."
                },
                {
                    "verse": 6,
                    "text": "Mas si apartando os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos, y mis estatutos que  yo he dado delante de vosotros, mas fuereis, y sirviereis a dioses ajenos, y los adorareis:"
                },
                {
                    "verse": 7,
                    "text": " Yo cortaré a Israel de sobre la haz de la tierra, que yo les he entregado; y  esta casa que he santificado a mi nombre  yo la echaré de delante de mí, e Israel será por proverbio y fábula a todos los pueblos."
                },
                {
                    "verse": 8,
                    "text": "Y esta casa que estaba en estima, cualquiera que pasare por ella se pasmará, y silbará: y dirán: ¿Por qué ha hecho así Jehová a esta tierra, y a esta casa?"
                },
                {
                    "verse": 9,
                    "text": "Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de tierra de Egipto, y echaron mano a los dioses ajenos, y los adoraron, y les sirvieron: por eso ha traído Jehová sobre ellos todo aqueste mal."
                },
                {
                    "verse": 10,
                    "text": "¶ Y aconteció al cabo de veinte años que Salomón había edificado las dos casas;  es a saber, la casa de Jehová, y la casa real,"
                },
                {
                    "verse": 11,
                    "text": "(Para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y de haya, y oro, cuanto él quiso,) que el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea."
                },
                {
                    "verse": 12,
                    "text": "E Hiram salió de Tiro para ver las ciudades que Salomón le había dado, y no le contentaron."
                },
                {
                    "verse": 13,
                    "text": "Y dijo: ¿Qué ciudades  son estas que me has dado, hermano? Y púsoles por nombre, tierra de Cabul, hasta hoy."
                },
                {
                    "verse": 14,
                    "text": "E Hiram había enviado al rey ciento y veinte talentos de oro."
                },
                {
                    "verse": 15,
                    "text": "Y esta  es la cuenta del tributo que el rey Salomón impuso para edificar la casa de Jehová, y su casa, y a Mello, y el muro de Jerusalem, y a Heser, y Mageddo, y Gazer."
                },
                {
                    "verse": 16,
                    "text": "¶ Faraón el rey de Egipto había subido, y tomado a Gazer, y la había quemado, y había muerto los Cananeos que habitaban la ciudad, y la había dado en don a su hija, la mujer de Salomón."
                },
                {
                    "verse": 17,
                    "text": "Y Salomón restauró a Gazer, y a la baja Bet-orón."
                },
                {
                    "verse": 18,
                    "text": "Y a Baalat, y a Tadmor, en tierra del desierto."
                },
                {
                    "verse": 19,
                    "text": "Asimismo todas las ciudades donde Salomón tenía municiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón deseó edificar en Jerusalem, en el Líbano, y en toda la tierra de su señorío."
                },
                {
                    "verse": 20,
                    "text": "A todos los pueblos que quedaron de los Amorreos, Jetteos, Ferezeos, Heveos, Jebuseos, que no fueron de los hijos de Israel,"
                },
                {
                    "verse": 21,
                    "text": "A sus hijos, que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy."
                },
                {
                    "verse": 22,
                    "text": "Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino eran, o hombres de guerra, o sus criados, o sus príncipes, o sus capitanes, o príncipes de sus carros, o su gente de a caballo."
                },
                {
                    "verse": 23,
                    "text": "Y eran los que Salomón había hecho príncipes, y prepósitos sobre las obras de Salomón, quinientos y cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra."
                },
                {
                    "verse": 24,
                    "text": "Y subió la hija de Faraón de la ciudad de David a su casa, que  Salomón le había edificado: entonces  él edificó a Mello."
                },
                {
                    "verse": 25,
                    "text": "Y ofrecía Salomón tres veces cada un año holocaustos y pacíficos sobre el altar que él edificó a Jehová: y quemaba perfumes sobre el que  estaba delante de Jehová, después que la casa fue acabada."
                },
                {
                    "verse": 26,
                    "text": "¶ Hizo también el rey Salomón navíos en Asión-gaber, que  es junto a Elat a la ribera del mar Bermejo, en la tierra de Edom;"
                },
                {
                    "verse": 27,
                    "text": "Y envió Hiram en ellos a sus siervos, marineros y diestros en la mar, con los siervos de Salomón:"
                },
                {
                    "verse": 28,
                    "text": "Los cuales fueron a Ofir, y tomaron de allá oro, cuatrocientos y veinte talentos, y trajéron lo al rey Salomón."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y oyendo la reina de Sabá la fama de Salomón en el nombre de Jehová, vino a tentarle con preguntas."
                },
                {
                    "verse": 2,
                    "text": "Y vino a Jerusalem con muy grande ejército, con camellos cargados de especierías, y oro en grande abundancia, y piedras preciosas: y como vino a Salomón propúsole todo lo que tenía su corazón."
                },
                {
                    "verse": 3,
                    "text": "Y Salomón le declaró todas sus palabras: ninguna cosa se le escondió al rey que no le declarase."
                },
                {
                    "verse": 4,
                    "text": "Y como la reina de Sabá vio toda la sabiduría de Salomón, y la casa que había edificado,"
                },
                {
                    "verse": 5,
                    "text": "Asimismo la comida de su mesa, el asiento de sus siervos, el estado y vestidos de los que le servían, sus maestresalas, y sus holocaustos que sacrificaba en la casa de Jehová, ella quedó fuera de sí."
                },
                {
                    "verse": 6,
                    "text": "Y dijo al rey: Verdad es lo que oí en mi tierra de tus cosas, y de tu sabiduría,"
                },
                {
                    "verse": 7,
                    "text": "Mas yo no lo creía, hasta que he venido; y mis ojos han visto que ni aun la mitad  era lo que me había sido dicho. Tu sabiduría y bien es mayor que la fama que yo había oído."
                },
                {
                    "verse": 8,
                    "text": "Bienaventurados tus varones, bienaventurados estos tus siervos, que están continuamente delante de ti, y oyen tu sabiduría."
                },
                {
                    "verse": 9,
                    "text": "Jehová tu Dios sea bendito, que se ha agradado de ti, para ponerte en el trono de Israel; porque Jehová ha amado siempre a Israel: y te ha puesto por rey para que hagas derecho y justicia."
                },
                {
                    "verse": 10,
                    "text": "Y dio  la reina al rey ciento y veinte talentos de oro, y muy mucha especiería, y piedras preciosas: nunca vino  después tan grande multitud de especiería, como la reina de Sabá dio al rey Salomón."
                },
                {
                    "verse": 11,
                    "text": "La flota de Hiram que había traído el oro de Ofir, traía también de Ofir muy mucha madera de almugim, y piedras preciosas."
                },
                {
                    "verse": 12,
                    "text": "E hizo el rey de la madera de almugim sustentáculos para la casa de Jehová, y para las casas reales, y arpas y salterios para los cantores: nunca vino tanta madera de almugim, ni se ha visto hasta hoy."
                },
                {
                    "verse": 13,
                    "text": "Y el rey Salomón dio a la reina de Sabá todo lo que quiso, y todo lo que pidió; además de lo que Salomón le dio como de mano del rey Salomón. Y ella se volvió, y se vino a su tierra con sus criados."
                },
                {
                    "verse": 14,
                    "text": "¶ El peso del oro que Salomón tenía de renta cada un año, era seiscientos y sesenta y seis talentos de oro:"
                },
                {
                    "verse": 15,
                    "text": "Sin  lo de los mercaderes y de la contratación de las especierías; y de todos los reyes de Arabia, y de los príncipes de la tierra."
                },
                {
                    "verse": 16,
                    "text": "Hizo también el rey Salomón doscientos paveses de oro extendido: seiscientos  ducados de oro gastó en cada pavés."
                },
                {
                    "verse": 17,
                    "text": "Asimismo trescientos escudos de oro extendido: en cada un escudo gastó tres libras de oro, y púsolos el rey en la casa del bosque del Líbano."
                },
                {
                    "verse": 18,
                    "text": "¶ Hizo también el rey un gran trono de marfil, el cual cubrió de oro purísimo."
                },
                {
                    "verse": 19,
                    "text": "Seis gradas  tenía hasta el trono: lo alto del trono era redondo por las espaldas; de la una parte y de la otra tenía arrimadizos cerca del asiento, junto a los cuales estaban dos leones."
                },
                {
                    "verse": 20,
                    "text": "Estaban también doce leones allí sobre las seis gradas de la una parte y de la otra; en todos los reinos no había hecho otro tal."
                },
                {
                    "verse": 21,
                    "text": "Y todos los vasos de beber del rey Salomón eran de oro, y asimismo toda la vajilla de la casa del bosque del Líbano, era de fino oro; no  había plata:  porque en tiempo de Salomón no era de estima."
                },
                {
                    "verse": 22,
                    "text": "Porque el rey tenía la flota de la mar en Társis con la flota de Hiram, una vez en cada tres años venía la flota de Társis, y traía oro, plata, marfil, simios, y pavos."
                },
                {
                    "verse": 23,
                    "text": "Y excedía el rey Salomón a todos los reyes de la tierra, así en riquezas, como en sabiduría."
                },
                {
                    "verse": 24,
                    "text": "Toda la tierra procuraba  ver la cara de Salomón para oír su sabiduría, que Dios había puesto en su corazón."
                },
                {
                    "verse": 25,
                    "text": "Y cada uno le traía sus presentes,  es a saber, vasos de oro, vasos de plata, vestidos, armas, especiería, caballos y acémilas: cada cosa de año en año."
                },
                {
                    "verse": 26,
                    "text": "Y juntó Salomón carros y gente de a caballo, y tenía mil y cuatrocientos carros, y doce mil caballeros, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."
                },
                {
                    "verse": 27,
                    "text": "Y puso el rey en Jerusalem plata, como piedras: y cedros como los cabrahígos que están por los campos en abundancia."
                },
                {
                    "verse": 28,
                    "text": "Y sacaban caballos y lienzos a Salomón de Egipto: porque la compañía de los mercaderes del rey compraban caballos y lienzos."
                },
                {
                    "verse": 29,
                    "text": "Y venía, y salía de Egipto el carro por seiscientas  piezas de plata, y el caballo por ciento y cincuenta: y así los sacaban por sus manos todos los reyes de los Jetteos, y de Siria."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas el rey Salomón amó muchas mujeres extranjeras, y a la hija de Faraón; a las de Moab, a las de Ammón, a las de Idumea, a las de Sidón, a las Jetteas:"
                },
                {
                    "verse": 2,
                    "text": "De las gentes de las cuales Jehová había dicho a los hijos de Israel: No entraréis a ellas, ni ellas entrarán a vosotros:  porque ciertamente  ellas harán inclinar vuestros corazones tras sus dioses. A estas pues se juntó Salomón con amor."
                },
                {
                    "verse": 3,
                    "text": "Y tuvo setecientas mujeres reinas, y trescientas concubinas; y sus mujeres hicieron inclinar su corazón."
                },
                {
                    "verse": 4,
                    "text": "Y ya que Salomón era viejo, sus mujeres inclinaron su corazón tras dioses ajenos, y su corazón no era perfecto con Jehová su Dios, como el corazón de su padre David."
                },
                {
                    "verse": 5,
                    "text": "Porque Salomón siguió a Astarot, dios de los Sidonios: y a Melcom, abominación de los Ammonitas."
                },
                {
                    "verse": 6,
                    "text": "E hizo Salomón lo malo en ojos de Jehová, y no fue cumplidamente tras Jehová, como su padre David."
                },
                {
                    "verse": 7,
                    "text": "Entonces edificó Salomón un alto a Camos, abominación de Moab, en el monte que  está enfrente de Jerusalem: y a Moloc, abominación de los hijos de Ammón."
                },
                {
                    "verse": 8,
                    "text": "Y así hizo a todas sus mujeres extranjeras, las cuales quemaban perfumes, y sacrificaban a sus dioses."
                },
                {
                    "verse": 9,
                    "text": "Y Jehová se enojó contra Salomón, por cuanto su corazón era desviado de Jehová Dios de Israel, que le había aparecido dos veces,"
                },
                {
                    "verse": 10,
                    "text": "Y le había mandado acerca de esto, que no siguiese a dioses ajenos: y él no guardó lo que le mandó Jehová."
                },
                {
                    "verse": 11,
                    "text": "Y dijo Jehová a Salomón: Por cuanto ha habido esto en ti, y no has guardado mi concierto, y mis estatutos que yo te mandé,  yo romperé el reino de ti, y le entregaré a tu siervo."
                },
                {
                    "verse": 12,
                    "text": "Empero no lo haré en tus días por amor de David tu padre: mas  yo le romperé de la mano de tu hijo."
                },
                {
                    "verse": 13,
                    "text": "Empero no romperé todo el reino, mas una tribu daré a tu hijo por amor de David mi siervo, y por amor de Jerusalem que  yo he elegido."
                },
                {
                    "verse": 14,
                    "text": "Y Jehová despertó un adversario a Salomón, a Adad, Idumeo, de la simiente real, el cual  estaba en Edom."
                },
                {
                    "verse": 15,
                    "text": "Porque cuando David estaba en Edom, y subió Joab el general del ejército a enterrar los muertos, y mató a todos los varones de Edom,"
                },
                {
                    "verse": 16,
                    "text": "(Porque seis meses habitó allí Joab, y todo Israel, hasta que hubo acabado a todo el sexo masculino en Edom,)"
                },
                {
                    "verse": 17,
                    "text": "Entonces huyó Adad, y algunos varones Idumeos, de los siervos de su padre, con él, y vínose a Egipto; y Adad era  entonces muchacho pequeño."
                },
                {
                    "verse": 18,
                    "text": "Y levantáronse de Madián, y vinieron a Parán, y tomando consigo varones de Farán, viniéronse a Egipto a Faraón rey de Egipto, el cual le dio casa, y le mandó dar ración, y también le dio tierra."
                },
                {
                    "verse": 19,
                    "text": "Y halló Adad grande gracia delante de Faraón, el cual le dio a la hermana de su mujer por mujer, hermana de la reina Tafnes."
                },
                {
                    "verse": 20,
                    "text": "Y la hermana de Tafnes le parió a su hijo Genubat, al cual Tafnes destetó dentro de la casa de Faraón, y  así estaba Genubat en casa de Faraón, entre los hijos de Faraón."
                },
                {
                    "verse": 21,
                    "text": "Y oyendo Adad en Egipto que David había dormido con sus padres, y que Joab general del ejército era muerto, Adad dijo a Faraón: Déjame ir a mi tierra."
                },
                {
                    "verse": 22,
                    "text": "Y Faraón le respondió: ¿Por qué? ¿Qué te falta conmigo, que procuras de irte a tu tierra? Y él respondió: Nada: con todo eso ruégote que me dejes ir."
                },
                {
                    "verse": 23,
                    "text": "Despertóle también Dios por adversario a Razón, hijo de Eliada, el cual había huido de su amo Adadezer rey de Soba."
                },
                {
                    "verse": 24,
                    "text": "Y había juntado gente contra él, y habíase hecho capitán de una compañía, cuando David los mató, y se fueron a Damasco, y habitaron allí, y reinaron en Damasco."
                },
                {
                    "verse": 25,
                    "text": "Y fue adversario a Israel todos los días de Salomón, y fue otro mal con él de Adad, porque aborreció a Israel, y reinó sobre la Siria."
                },
                {
                    "verse": 26,
                    "text": "Asimismo Jeroboam, hijo de Nabat, Efrateo de Sareda, siervo de Salomón, (su madre se llamaba Serva, mujer viuda,) alzó su mano contra el rey."
                },
                {
                    "verse": 27,
                    "text": "¶ Y la causa porque este alzó mano contra el rey  fue esta: Salomón edificando a Mello, cerró el portillo de la ciudad de David su padre:"
                },
                {
                    "verse": 28,
                    "text": "Y el varón Jeroboam  era valiente  y esforzado: y viendo Salomón al mancebo que era hombre de hecho, encomendóle todo el cargo de la casa de José."
                },
                {
                    "verse": 29,
                    "text": "Aconteció pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, hallóle Ahías, Silonita, profeta, en el camino, y él  estaba cubierto con una capa nueva: y estaban ellos ambos solos en el campo."
                },
                {
                    "verse": 30,
                    "text": "Y trabando Ahías de la capa nueva que  tenía sobre sí, rompióla en doce pedazos;"
                },
                {
                    "verse": 31,
                    "text": "Y dijo a Jeroboam: Tómate los diez pedazos: porque así dijo Jehová Dios de Israel: He aquí que yo rompo el reino de la mano de Salomón, y a ti daré diez tribus."
                },
                {
                    "verse": 32,
                    "text": "Y él tendrá la una tribu por amor de David mi siervo, y por amor de Jerusalem, la ciudad que  yo he elegido de todas las tribus de Israel:"
                },
                {
                    "verse": 33,
                    "text": "Por cuanto me han dejado, y han adorado a Astarot, diosa de los Sidonios, y a Camos, dios de Moab, y a Moloc, dios de los hijos de Ammón; y no han andado en mis caminos, para hacer lo  que es recto delante de mis ojos, y mis estatutos, y mis derechos, como David su padre."
                },
                {
                    "verse": 34,
                    "text": "Empero no quitaré nada de su reino de sus manos, mas  yo le pondré por capitán todos los días de su vida, por amor de David mi siervo, al cual  yo elegí, y él guardó mis mandamientos y mis estatutos."
                },
                {
                    "verse": 35,
                    "text": "Mas  yo quitaré el reino de la mano de su hijo, y dartelo he a ti, las diez tribus:"
                },
                {
                    "verse": 36,
                    "text": "Y a su hijo daré una tribu, para que mi siervo David tenga lámpara todos los días delante de mi faz en Jerusalem, ciudad que  yo me elegí para poner en ella mi nombre."
                },
                {
                    "verse": 37,
                    "text": " Yo te tomaré pues a ti, y tu reinarás en todas las cosas que deseare tu alma: y serás rey sobre Israel."
                },
                {
                    "verse": 38,
                    "text": "Y será  que si oyendo oyeres todas las cosas que yo te mandare, y anduvieres en mis caminos, e hicieres lo  que es recto delante de mis ojos, guardando mis estatutos, y mis mandamientos, como hizo David mi siervo,  yo seré contigo, y te edificaré casa firme, como la edifiqué a David, y yo te entregaré a Israel."
                },
                {
                    "verse": 39,
                    "text": "Y  yo afligiré la simiente de David a causa de esto, empero no para siempre."
                },
                {
                    "verse": 40,
                    "text": "Y procuró Salomón de matar a Jeroboam: mas levantándose Jeroboam huyó a Egipto a Sesac rey de Egipto: y estuvo en Egipto hasta la muerte de Salomón."
                },
                {
                    "verse": 41,
                    "text": "¶ Lo demás de los hechos de Salomón, y todas las cosas que hizo, y su sabiduría, ¿no están escritas en el libro de los hechos de Salomón?"
                },
                {
                    "verse": 42,
                    "text": "Y los días que Salomón reinó en Jerusalem sobre todo Israel,  fueron cuarenta años."
                },
                {
                    "verse": 43,
                    "text": "Y durmió Salomón con sus padres, y fue sepultado en la ciudad de David su padre: y reinó en su lugar Roboam su hijo."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y vino Roboam a Siquem; porque todo Israel había venido en Siquem para hacerle rey."
                },
                {
                    "verse": 2,
                    "text": "Y aconteció, que como lo oyó Jeroboam, hijo de Nabat, que estaba en Egipto: (porque había huido de delante del rey Salomón, y habitaba en Egipto;)"
                },
                {
                    "verse": 3,
                    "text": "Enviaron y llamáronle. Vino  pues Jeroboam y toda la congregación de Israel, y hablaron a Roboam, diciendo:"
                },
                {
                    "verse": 4,
                    "text": "Tu padre agravó nuestro yugo, mas ahora tú disminuye  algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y servirte hemos."
                },
                {
                    "verse": 5,
                    "text": "Y él les dijo: Idos, y de aquí a tres días volvéd a mí. Y el pueblo se fue."
                },
                {
                    "verse": 6,
                    "text": "Entonces el rey Roboam tomó consejo con los ancianos que habían estado delante de Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo?"
                },
                {
                    "verse": 7,
                    "text": "Y ellos le hablaron, diciendo: Si tú fueres hoy siervo de este pueblo y le sirvieres, y respondiéndole buenas palabras les hablares, ellos te servirán para siempre."
                },
                {
                    "verse": 8,
                    "text": "Mas él dejado el consejo de los viejos que le habían dado, tomó consejo con los mancebos, que se habían criado con él, y estaban delante de él."
                },
                {
                    "verse": 9,
                    "text": "Y díjoles: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me han hablado, diciendo: Disminuye  algo del yugo que tu padre puso sobre nosotros?"
                },
                {
                    "verse": 10,
                    "text": "Entonces los mancebos que se habían criado con él, le respondieron, diciendo: Así hablarás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro yugo: mas tú disminúyenos  algo: así les hablarás: El menor  dedo de los míos, es más grueso que los lomos de mi padre."
                },
                {
                    "verse": 11,
                    "text": "Ahora pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo. Mi padre os hirió con azotes, mas yo os heriré con escorpiones."
                },
                {
                    "verse": 12,
                    "text": "Y al tercero día vino Jeroboam y todo el pueblo a Roboam, como el rey lo había mandado, diciendo: Volvéd a mí al tercero día."
                },
                {
                    "verse": 13,
                    "text": "Y el rey respondió al pueblo duramente, dejado el consejo de los ancianos, que le habían dado."
                },
                {
                    "verse": 14,
                    "text": "Y hablóles conforme al consejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, mas yo añadiré a vuestro yugo; mi padre os hirió con azotes, mas yo os heriré con escorpiones."
                },
                {
                    "verse": 15,
                    "text": "Y no oyó el rey al pueblo; porque era ordenación de Jehová para confirmar su palabra, que Jehová había hablado por mano de Ahías, Silonita, a Jeroboam, hijo de Nabat."
                },
                {
                    "verse": 16,
                    "text": "Y cuando todo el pueblo vio, que el rey no los había oído, respondióle estas palabras, diciendo: ¿Qué parte tenemos nosotros con David? No  hay heredad en el hijo de Isaí. Israel, a tus estancias. Provee ahora en tu casa, David. Entonces Israel se fue a sus estancias."
                },
                {
                    "verse": 17,
                    "text": "Y reinó Roboam sobre los hijos de Israel, que moraban en las ciudades de Judá."
                },
                {
                    "verse": 18,
                    "text": "Y el rey Roboam envió a Aduram que  estaba sobre los tributos; y todo Israel le apedreó a piedra, y murió. Entonces el rey Roboam se esforzó a subir en un carro, y huir a Jerusalem."
                },
                {
                    "verse": 19,
                    "text": "Así se separó Israel de la casa de David hasta hoy."
                },
                {
                    "verse": 20,
                    "text": "Y aconteció que oyendo todo Israel que Jeroboam era vuelto, enviaron y le llamaron a la congregación, e hiciéronle rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino solo la tribu de Judá."
                },
                {
                    "verse": 21,
                    "text": "¶ Y como Roboam vino a Jerusalem, juntó toda la casa de Judá, y la tribu de Ben-jamín, ciento y ochenta mil  hombres escogidos de guerra, para hacer guerra a la casa de Israel, y reducir el reino a Roboam, hijo de Salomón."
                },
                {
                    "verse": 22,
                    "text": "Mas fue palabra de Jehová a Semeías, varón de Dios, diciendo:"
                },
                {
                    "verse": 23,
                    "text": "Habla a Roboam, hijo de Salomón, rey de Judá, y a toda la casa de Judá, y de Ben-jamín, y a los demás del pueblo, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Así dijo Jehová: No vayáis, ni peleéis contra vuestros hermanos los hijos de Israel: volvéos cada uno a su casa; porque este negocio yo lo he hecho. Y ellos oyeron la palabra de Dios, y volviéronse, y fuéronse, conforme a la palabra de Jehová."
                },
                {
                    "verse": 25,
                    "text": "Y reedificó Jeroboam a Siquem en el monte de Efraím, y habitó en ella: y saliendo de allí reedificó a Fanuel."
                },
                {
                    "verse": 26,
                    "text": "¶ Y dijo Jeroboam en su corazón: Ahora se volverá el reino a la casa de David,"
                },
                {
                    "verse": 27,
                    "text": "Si este pueblo subiere a sacrificar a la casa de Jehová en Jerusalem; porque el corazón de este pueblo se convertirá a su señor Roboam, rey de Judá, y matarme han, y tornarse han a Roboam rey de Judá."
                },
                {
                    "verse": 28,
                    "text": "Y habido consejo, el rey hizo dos becerros de oro, y díjoles: Harto habéis subido a Jerusalem, he aquí tus dioses, oh Israel, que te hicieron subir de la tierra de Egipto."
                },
                {
                    "verse": 29,
                    "text": "Y puso el uno en Bet-el, y el otro puso en Dan."
                },
                {
                    "verse": 30,
                    "text": "Y esto fue  ocasión de pecado: porque el pueblo iba delante del uno hasta Dan."
                },
                {
                    "verse": 31,
                    "text": "Hizo también casa de altos, e hizo sacerdotes parte del pueblo que no eran de los hijos de Leví."
                },
                {
                    "verse": 32,
                    "text": "E instituyó Jeroboam solemnidad en el mes octavo, a los quince del mes, conforme a la solemnidad que  se celebraba en Judá: y sacrificó sobre altar, así hizo en Bet-el sacrificando a los becerros que hizo. Y ordenó en Bet-el sacerdotes de los altos que él había hecho."
                },
                {
                    "verse": 33,
                    "text": "Y sacrificó sobre el altar que él había hecho en Bet-el a los quince del mes octavo, el mes que él había inventado de su corazón; e hizo fiesta a los hijos de Israel, y subió al altar para quemar olores."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y he aquí que un varón de Dios, por palabra de Jehová, vino de Judá a Bet-el: y estando Jeroboam al altar para quemar perfumes."
                },
                {
                    "verse": 2,
                    "text": "El clamó contra el altar por palabra de Jehová, y dijo: Altar, altar, así dijo Jehová: He aquí que a la casa de David nacerá un hijo, llamado Josías, el cual sacrificará sobre ti a los sacerdotes de los altos que queman sobre ti perfumes; y sobre ti quemarán huesos de hombres."
                },
                {
                    "verse": 3,
                    "text": "Y aquel mismo día dio  una señal diciendo: Esta  es la señal que Jehová ha hablado: he aquí que el altar se quebrará, y la ceniza que sobre él  está se derramará."
                },
                {
                    "verse": 4,
                    "text": "Y como el rey oyó la palabra del varón de Dios, que había clamado contra el altar en Bet-el, extendiendo su mano desde el altar, Jeroboam dijo: Prendédle: mas la mano, que había extendido contra él, se le secó, que no la pudo tornar a sí."
                },
                {
                    "verse": 5,
                    "text": "Y el altar se rompió, y la ceniza se derramó del altar, conforme a la señal que el varón de Dios había dado por palabra de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Entonces respondiendo el rey, y dijo al varón de Dios: Yo te ruego que ruegues a la faz de Jehová tu Dios, y ora por mí, que mi mano me sea restituida. Y el varón de Dios oró a la faz de Jehová, y la mano del rey se volvió a él, y se tornó como antes."
                },
                {
                    "verse": 7,
                    "text": "Y el rey dijo al varón de Dios: Ven conmigo a casa, y comerás, y yo te daré don."
                },
                {
                    "verse": 8,
                    "text": "Mas el varón de Dios dijo al rey: Si me dieses la mitad de tu casa, no iría contigo, ni comería pan, ni bebería agua en este lugar:"
                },
                {
                    "verse": 9,
                    "text": "Porque así me es mandado por palabra de Jehová, diciendo: No comas pan, ni bebas agua, ni vuelvas por el camino que fueres."
                },
                {
                    "verse": 10,
                    "text": "Y  así se vino por otro camino, y no volvió por el camino por donde había venido a Bet-el."
                },
                {
                    "verse": 11,
                    "text": "¶ Y moraba en Bet-el un viejo profeta, al cual vino su hijo, y contóle todo el hecho que el varón de Dios había hecho aquel día en Bet-el: y contaron a su padre las palabras que había hablado al rey."
                },
                {
                    "verse": 12,
                    "text": "Y su padre les dijo: ¿Por qué camino fue? Y sus hijos le mostraron el camino por donde se había tornado el varón de Dios, que había venido de Judá."
                },
                {
                    "verse": 13,
                    "text": "Y él dijo a sus hijos: Enalbardádme el asno. Y ellos le enalbardaron el asno, y subió en él."
                },
                {
                    "verse": 14,
                    "text": "Y yendo tras el varón de Dios, hallóle que estaba sentado debajo de un alcornoque: y díjole: ¿Eres tú el varón de Dios, que veniste de Judá? Y él dijo: Yo  soy."
                },
                {
                    "verse": 15,
                    "text": "Y él le dijo: Ven conmigo a casa, y come del pan."
                },
                {
                    "verse": 16,
                    "text": "Y él respondió: No podré volver contigo, ni iré contigo: ni tampoco comeré pan, ni beberé agua contigo en este lugar;"
                },
                {
                    "verse": 17,
                    "text": "Porque por palabra de Dios me ha sido dicho: No comas pan, ni bebas agua allá: ni vuelvas por el camino que fueres."
                },
                {
                    "verse": 18,
                    "text": "Y el  otro le dijo: Yo también soy profeta como tú; y  un ángel me ha hablado por palabra de Jehová, diciendo: Vuélvele contigo a tu casa, para que coma pan, y bebe agua. Mintióle."
                },
                {
                    "verse": 19,
                    "text": "Entonces volvió con él; y comió del pan en su casa, y bebió del agua."
                },
                {
                    "verse": 20,
                    "text": "Y aconteció que estando ellos a la mesa, fue palabra de Jehová al profeta que le había hecho volver:"
                },
                {
                    "verse": 21,
                    "text": "Y clamó al varón de Dios, que había venido de Judá, diciendo: Así dijo Jehová: Por cuanto has sido rebelde al dicho de Jehová, y no guardaste el mandamiento que Jehová tu Dios te había mandado,"
                },
                {
                    "verse": 22,
                    "text": "Antes volviste, y comiste del pan, y bebiste del agua en el lugar donde  Jehová te había dicho, que ni comieses pan, ni bebieses agua, no entrará tu cuerpo en el sepulcro de tus padres."
                },
                {
                    "verse": 23,
                    "text": "Y como hubo comido del pan, y bebido, el  profeta que le había hecho volver le enalbardó un asno:"
                },
                {
                    "verse": 24,
                    "text": "Y yéndose, topóle un león en el camino, y le mató; y su cuerpo estaba echado en el camino, y el asno estaba junto a él, y el león también estaba junto al cuerpo."
                },
                {
                    "verse": 25,
                    "text": "Y, he aquí, unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el león que estaba junto al cuerpo; y vinieron, y lo dijeron en la ciudad donde el viejo profeta habitaba."
                },
                {
                    "verse": 26,
                    "text": "¶ Y oyéndolo el profeta que le había vuelto del camino, dijo: Varón de Dios es, que fue rebelde al dicho de Jehová: por tanto Jehová le ha entregado al león, que le ha quebrantado y muerto, conforme a la palabra de Jehová, que él le dijo."
                },
                {
                    "verse": 27,
                    "text": "Y habló a sus hijos, y díjoles: Enalbardádme un asno. Y ellos se le enalbardaron."
                },
                {
                    "verse": 28,
                    "text": "Y él fue, y halló su cuerpo tendido en el camino, y el asno y el león estaban junto al cuerpo: el león no había comido el cuerpo, ni dañado al asno."
                },
                {
                    "verse": 29,
                    "text": "Y tomando el profeta el cuerpo del varón de Dios, púsole sobre el asno, y tornóle. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle."
                },
                {
                    "verse": 30,
                    "text": "Y puso su cuerpo en su sepulcro: y endecháronle,  diciendo: ¡Ay, hermano mío!"
                },
                {
                    "verse": 31,
                    "text": "Y después que le hubieron enterrado habló a sus hijos, diciendo: Cuando yo muriere, enterrádme en el sepulcro en que está sepultado el varón de Dios: ponéd mis huesos junto a los suyos;"
                },
                {
                    "verse": 32,
                    "text": "Porque sin duda vendrá lo que él dijo a voces por palabra de Jehová contra el altar que  está en Bet-el, y contra todas las casas de los altos, que  están en las ciudades de Samaria."
                },
                {
                    "verse": 33,
                    "text": "Después de esta palabra no se tornó Jeroboam de su camino malo; antes volvió, e hizo sacerdotes de los altos parte del pueblo, y quien quería se consagraba, y era de los sacerdotes de los altos."
                },
                {
                    "verse": 34,
                    "text": "Y esto fue causa de pecado a la casa de Jeroboam, por lo cual fue cortada y raída de sobre la haz de la tierra."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo Abías, hijo de Jeroboam, cayó enfermo."
                },
                {
                    "verse": 2,
                    "text": "Y dijo Jeroboam a su mujer: Levántate ahora, y disfrázate, porque no te conozcan que eres la mujer de Jeroboam; y vé a Silo, que allá  está Ahías profeta, el que me dijo que yo había de ser rey sobre este pueblo."
                },
                {
                    "verse": 3,
                    "text": "Y toma en tu mano diez panes, y turrones, y una botija de miel, y vé a él: para que te declare lo que ha de ser de este mozo."
                },
                {
                    "verse": 4,
                    "text": "Y la mujer de Jeroboam hízolo así: y levantóse, y fue a Silo, y vino a casa de Ahías: y Ahías no podía ya ver, que sus ojos se habían oscurecido a causa de su vejez."
                },
                {
                    "verse": 5,
                    "text": "Mas Jehová había dicho a Ahías: He aquí que la mujer de Jeroboam vendrá a consultarte por su hijo que está enfermo. Tu, pues, responderle has así, y así:"
                },
                {
                    "verse": 6,
                    "text": "Y será, que cuando ella vendrá, vendrá disimulada. Y como Ahías oyó el sonido de sus pies, que entraba por la puerta, dijo: Entra mujer de Jeroboam, ¿por qué te disimulas? empero yo soy enviado a ti  con revelación dura."
                },
                {
                    "verse": 7,
                    "text": "Vé, y di a Jeroboam: Así dijo Jehová Dios de Israel: Por cuanto yo te levanté de en medio del pueblo, y te hice príncipe sobre mi pueblo Israel:"
                },
                {
                    "verse": 8,
                    "text": "Y rompí el reino de la casa de David, y te lo entregué a ti: y tú no has sido como David mi siervo, que guardó mis mandamientos, y anduvo en pos de mí con todo su corazón, haciendo solamente lo  que era derecho delante de mis ojos;"
                },
                {
                    "verse": 9,
                    "text": "Antes hiciste lo malo sobre todos los que han sido antes de ti: que fuiste, y te hiciste otros dioses y fundiciones para enojarme, y a mí me echaste tras tus espaldas:"
                },
                {
                    "verse": 10,
                    "text": "Por tanto he aquí que yo traigo mal sobre la casa de Jeroboam; y yo talaré de Jeroboam  todo meante a la pared, así el guardado, como el desamparado en Israel: y  yo barreré la posteridad de la casa de Jeroboam; como es barrido el estiércol, hasta que sea acabada."
                },
                {
                    "verse": 11,
                    "text": "El que muriere  de los de Jeroboam en la ciudad, los perros le comerán: y el que muriere en el campo, comerle han las aves del cielo; porque Jehová  lo ha dicho."
                },
                {
                    "verse": 12,
                    "text": "Y tú levántate y vete a tu casa, que en entrando tu pie en la ciudad, el mozo morirá;"
                },
                {
                    "verse": 13,
                    "text": "Y todo Israel le endechará, y enterrarle han; porque aquel solo de los de Jeroboam entrará en sepultura; por cuanto se ha hallado en él  alguna cosa buena de Jehová Dios de Israel, en la casa de Jeroboam."
                },
                {
                    "verse": 14,
                    "text": "Y Jehová se despartará rey sobre Israel, que talará la casa de Jeroboam en este día: ¿y qué, si ahora?"
                },
                {
                    "verse": 15,
                    "text": "Y Jehová herirá a Israel, como la caña que se mueve en las aguas: y él arrancará a Israel de esta buena tierra, que él había dado a sus padres, y esparcirlos ha de la otra parte del río, por cuanto han hecho sus bosques, enojando a Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y él entregará a Israel por los pecados de Jeroboam, el cual pecó, y ha hecho pecar a Israel."
                },
                {
                    "verse": 17,
                    "text": "Entonces la mujer de Jeroboam se levantó, y se fue, y vino a Tersa: y entrando ella por el umbral de la casa, el mozo murió."
                },
                {
                    "verse": 18,
                    "text": "Y le enterraron, y todo Israel le endechó, conforme a la palabra de Jehová, que él había hablado por mano de su siervo Ahías profeta."
                },
                {
                    "verse": 19,
                    "text": "¶ Los otros hechos de Jeroboam, que guerras hizo, y como reinó, todo está escrito en el libro de las palabras de los días de los reyes de Israel."
                },
                {
                    "verse": 20,
                    "text": "El tiempo que reinó Jeroboam, fueron veinte y dos años: y habiendo dormido con sus padres, reinó en su lugar Nadab su hijo."
                },
                {
                    "verse": 21,
                    "text": "¶ Y Roboam, hijo de Salomón, reinó en Judá. De cuarenta y un años era Roboam cuando comenzó a reinar; y diez y siete años reinó en Jerusalem, ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. El nombre de su madre fue Naama Ammonita."
                },
                {
                    "verse": 22,
                    "text": "Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que pecaron."
                },
                {
                    "verse": 23,
                    "text": "Porque ellos también se edificaron altos, estatuas, y bosques en todo collado alto, y debajo de todo árbol sombrío."
                },
                {
                    "verse": 24,
                    "text": "Hubo también sodomitas en la tierra, e hicieron conforme a todas las abominaciones de las gentes, que Jehová había echado delante de los hijos de Israel."
                },
                {
                    "verse": 25,
                    "text": "Al quinto año del rey Roboam subió Sesac rey de Egipto contra Jerusalem."
                },
                {
                    "verse": 26,
                    "text": "Y tomó los tesoros de la casa de Jehová, y los tesoros de la casa real, y saqueólo todo. Y tomó todos los escudos de oro, que Salomón había hecho."
                },
                {
                    "verse": 27,
                    "text": "E hizo el rey Roboam en lugar de ellos escudos de metal, y dióles en mano de los capitanes de los de la guardia, que guardaban la puerta de la casa real."
                },
                {
                    "verse": 28,
                    "text": "Y cuando el rey entraba en la casa de Jehová, los de la guardia los llevaban: y  después los ponían en la cámara de los de la guardia."
                },
                {
                    "verse": 29,
                    "text": "Lo demás de los hechos de Roboam, y todas las cosas que hizo, ¿no están escritas en las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 30,
                    "text": "Y hubo guerra entre Roboam y Jeroboam todos los días."
                },
                {
                    "verse": 31,
                    "text": "Y durmió Roboam con sus padres, y fue sepultado con sus padres en la ciudad de David. El nombre de su madre fue Naama Ammonita. Y reinó en su lugar Abiam su hijo."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año diez y ocho del rey Jeroboam, hijo de Nabat, Abiam comenzó a reinar sobre Judá."
                },
                {
                    "verse": 2,
                    "text": "Reinó tres años en Jerusalem. El nombre de su madre fue Maaca, hija de Abesalón."
                },
                {
                    "verse": 3,
                    "text": "Y anduvo en todos los pecados de su padre, que hizo antes de él, y no fue su corazón perfecto con Jehová su Dios, como el corazón de David su padre."
                },
                {
                    "verse": 4,
                    "text": "Mas por causa de David, Jehová su Dios le dio lámpara en Jerusalem, despertándole su hijo después de él, y confirmando a Jerusalem:"
                },
                {
                    "verse": 5,
                    "text": "Por cuanto David había hecho lo  que era recto delante de los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, sino fue el negocio de Urías Jetteo."
                },
                {
                    "verse": 6,
                    "text": "Y hubo guerra entre Roboam y Jeroboam todos los días de su vida."
                },
                {
                    "verse": 7,
                    "text": "Lo demás de los hechos de Abiam, y todas las cosas que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam."
                },
                {
                    "verse": 8,
                    "text": "Y durmió Abiam con sus padres, y sepultáronle en la ciudad de David: y reinó Asa su hijo en su lugar."
                },
                {
                    "verse": 9,
                    "text": "En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá."
                },
                {
                    "verse": 10,
                    "text": "Y reinó cuarenta y un años en Jerusalem: el nombre de su madre  fue Maaca, hija de Abesalón."
                },
                {
                    "verse": 11,
                    "text": "Y Asa hizo lo  que era recto delante de los ojos de Jehová, como David su padre;"
                },
                {
                    "verse": 12,
                    "text": "Porque quitó los sodomitas de la tierra, y quitó todas las suciedades que sus padres habían hecho."
                },
                {
                    "verse": 13,
                    "text": "Y también privó a su madre Maaca de ser princesa, porque había hecho un ídolo en un bosque. Y Asa deshizo el ídolo de su madre, y le quemó junto al arroyo de Cedrón."
                },
                {
                    "verse": 14,
                    "text": "Mas los altos no se quitaron: empero el corazón de Asa fue perfecto con Jehová toda su vida."
                },
                {
                    "verse": 15,
                    "text": "También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó, oro, y plata, y vasos."
                },
                {
                    "verse": 16,
                    "text": "Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos."
                },
                {
                    "verse": 17,
                    "text": "¶ Y subió Baasa rey de Israel contra Judá, y edificó a Rama, para no dejar salir ni entrar a ninguno de Asa rey de Judá."
                },
                {
                    "verse": 18,
                    "text": "Y tomando Asa toda la plata y oro que había quedado en los tesoros de la casa de Jehová, y en los tesoros de la casa real, los entregó en las manos de sus siervos, y enviólos el rey Asa a Ben-adad, hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residia en Damasco, diciendo:"
                },
                {
                    "verse": 19,
                    "text": "Alianza  hay entre mí y ti, y entre mi padre y el tuyo: he aquí que  yo te envío  un presente de plata y oro: vé, y rompe tu alianza con Baasa rey de Israel para que se aparte de mí."
                },
                {
                    "verse": 20,
                    "text": "Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel: e hirió a Ahión, y a Dan, y a Abel Bet-maaca, y a toda Cenerot, con toda la tierra de Neftalí."
                },
                {
                    "verse": 21,
                    "text": "Y oyendo esto Baasa, dejó de edificar a Rama, y estúvose en Tersa."
                },
                {
                    "verse": 22,
                    "text": "Entonces el rey Asa juntó a todo Judá, sin quedar ninguno, y quitaron la piedra y la madera de Rama, con que Baasa edificaba, y edificó con ello el rey Asa a Gabaa de Ben-jamín, y a Maspa."
                },
                {
                    "verse": 23,
                    "text": "¶ Lo demás de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edificó, ¿no  está todo escrito en el libro de las crónicas de los reyes de Judá? Con todo eso, en el tiempo de su vejez, enfermó de sus pies."
                },
                {
                    "verse": 24,
                    "text": "Y durmió Asa con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Josafat su hijo."
                },
                {
                    "verse": 25,
                    "text": "¶ Y Nadab, hijo de Jeroboam, comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; y reinó sobre Israel dos años."
                },
                {
                    "verse": 26,
                    "text": "E hizo lo malo delante de los ojos de Jehová, andando en el camino de su padre, y en sus pecados con que hizo pecar a Israel."
                },
                {
                    "verse": 27,
                    "text": "Y Baasa, hijo de Ahías, el cual era de la casa de Isacar, hizo conspiración contra él, y le hirió Baasa en Gebbetón, que  era de los Filisteos; porque Nadab, y todo Israel tenían cercado a Gebbetón."
                },
                {
                    "verse": 28,
                    "text": "Y le mató Baasa en el tercero año de Asa rey de Judá, y reinó en su lugar."
                },
                {
                    "verse": 29,
                    "text": "Y como él vino al reino, hirió toda la casa de Jeroboam; sin dejar alma de  los de Jeroboam hasta raerle, conforme a la palabra de Jehová, que él habló por su siervo Ahías, Silonita,"
                },
                {
                    "verse": 30,
                    "text": "Por los pecados de Jeroboam que él hizo, y con los cuales hizo pecar a Israel; y por su provocación con que provocó a enojo a Jehová Dios de Israel."
                },
                {
                    "verse": 31,
                    "text": "Lo demás de los hechos de Nadab, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 32,
                    "text": "Y hubo guerra entre Asa y Baasa rey de Israel todo el tiempo de ambos."
                },
                {
                    "verse": 33,
                    "text": "En el tercero año de Asa rey de Judá, comenzó a reinar Baasa, hijo de Ahías, sobre todo Israel en Tersa,  y reinó veinte y cuatro años."
                },
                {
                    "verse": 34,
                    "text": "E hizo lo malo delante de los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue palabra de Jehová a Jehú, hijo de Hanani, contra Baasa, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Por cuanto yo te levanté del polvo, y te puse por príncipe sobre mi pueblo Israel, mas tú has andado en el camino de Jeroboam, y has hecho pecar a mi pueblo Israel, provocándome a ira en sus pecados:"
                },
                {
                    "verse": 3,
                    "text": "He aquí yo barro la posteridad de Baasa, y la posteridad de su casa; y pondré tu casa, como la casa de Jeroboam, hijo de Nabat."
                },
                {
                    "verse": 4,
                    "text": "El que de Baasa fuere muerto en la ciudad, los perros le comerán: y el que de él fuere muerto en el campo, comerle han las aves del cielo."
                },
                {
                    "verse": 5,
                    "text": "Lo demás de los hechos de Baasa, y las cosas que hizo, y su fortaleza, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 6,
                    "text": "Y durmió Baasa con sus padres, y fue sepultado en Tersa; y reinó en su lugar Ela su hijo."
                },
                {
                    "verse": 7,
                    "text": "Y asimismo había sido palabra de Jehová por Jehú, hijo de Hanani, profeta, sobre Baasa, y sobre su casa, y sobre todo lo malo que hizo delante de los ojos de Jehová, provocándole a ira con las obras de sus manos, que sería hecha como la casa de Jeroboam: y sobre que le había herido."
                },
                {
                    "verse": 8,
                    "text": "En el año veinte y seis de Asa rey de Judá, comenzó a reinar Ela, hijo de Baasa, sobre Israel en Tersa, dos años:"
                },
                {
                    "verse": 9,
                    "text": "E hizo conjuración contra él su siervo Zambri, príncipe sobre la mitad de los carros: y estando él en Tersa bebiendo, y embriagado en casa de Arsa su mayordomo en Tersa,"
                },
                {
                    "verse": 10,
                    "text": "Vino Zambri, y le hirió, y mató en el año veinte y siete de Asa rey de Judá, y reinó en su lugar."
                },
                {
                    "verse": 11,
                    "text": "Y reinando él, y estando asentado en su trono hirió toda la casa de Baasa sin dejar en ella meante a la pared, ni sus parientes ni amigos."
                },
                {
                    "verse": 12,
                    "text": "Y  así rayó Zambri toda la casa de Baasa, conforme a la palabra de Jehová, que había hablado contra Baasa por Jehú profeta:"
                },
                {
                    "verse": 13,
                    "text": "Por todos los pecados de Baasa, y los pecados de Ela su hijo, con que ellos pecaron, e hicieron pecar a Israel, provocando a enojo a Jehová Dios de Israel con sus vanidades."
                },
                {
                    "verse": 14,
                    "text": "Los demás hechos de Ela, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 15,
                    "text": "¶ En el año veinte y siete de Asa rey de Judá, comenzó a reinar Zambri siete días en Tersa: y el pueblo había asentado campo sobre Gebbetón, ciudad de los Filisteos."
                },
                {
                    "verse": 16,
                    "text": "Y el pueblo que estaba en el campo oyendo decir: Zambri ha hecho conjuración, y ha muerto al rey, entonces todo Israel levantó por rey sobre Israel a Amrí, general del ejército, el mismo día en el campo."
                },
                {
                    "verse": 17,
                    "text": "Y subió Amrí y todo Israel con él de Gebbetón, y cercaron a Tersa."
                },
                {
                    "verse": 18,
                    "text": "Y viendo Zambri tomada la ciudad se metió en el palacio de la casa real, y pegó fuego a la casa consigo; y murió,"
                },
                {
                    "verse": 19,
                    "text": "Por sus pecados con que él pecó, haciendo lo malo delante de los ojos de Jehová, y andando en los caminos de Jeroboam, y en sus pecados que hizo, haciendo pecar a Israel."
                },
                {
                    "verse": 20,
                    "text": "Los demás hechos de Zambri, y su conspiración, que conspiró, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 21,
                    "text": "Entonces el pueblo de Israel fue dividido en dos partes; la mitad del pueblo seguía a Tebni, hijo de Ginet, para hacerle rey: y la otra mitad seguía a Amrí."
                },
                {
                    "verse": 22,
                    "text": "Mas el pueblo que seguía a Amrí, pudo más que el que seguía a Tebni, hijo de Ginet: y Tebni murió, y Amrí fue rey."
                },
                {
                    "verse": 23,
                    "text": "En el año treinta y uno de Asa rey de Judá, Amrí reinó sobre Israel doce años: y en Tersa reinó seis años."
                },
                {
                    "verse": 24,
                    "text": "¶ Este compró el monte de Samaria de Semer por dos talentos de plata: y edificó en el monte, y llamó el nombre de la ciudad que edificó, como el nombre de Semer, señor del monte de Samaria."
                },
                {
                    "verse": 25,
                    "text": "E hizo Amrí lo malo delante de los ojos de Jehová, e hizo peor que todos los que habían sido antes de él."
                },
                {
                    "verse": 26,
                    "text": "Porque anduvo en todos los caminos de Jeroboam, hijo de Nabat, y en su pecado con que hizo pecar a Israel, provocando a ira a Jehová Dios de Israel con sus vanidades."
                },
                {
                    "verse": 27,
                    "text": "Lo demás de los hechos de Amrí, y todas las cosas que hizo, y sus valentías que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 28,
                    "text": "Y Amrí durmió con sus padres, y fue sepultado en Samaria; y reinó en su lugar Acab su hijo."
                },
                {
                    "verse": 29,
                    "text": "Y comenzó a reinar Acab, hijo de Amrí, sobre Israel el año treinta y ocho de Asa rey de Judá."
                },
                {
                    "verse": 30,
                    "text": "Y reinó Acab, hijo de Amrí, sobre Israel en Samaria, veinte y dos años. Y Acab, hijo de Amrí, hizo lo malo delante de los ojos de Jehová sobre todos los que fueron antes de él."
                },
                {
                    "verse": 31,
                    "text": "Porque  le fue ligera cosa andar en los pecados de Jeroboam, hijo de Nabat, y tomó por mujer a Jezabel, hija de Et-baal, rey de los Sidonios: y fue, y sirvió a Baal, y le adoró."
                },
                {
                    "verse": 32,
                    "text": "E hizo altar a Baal, en el templo de Baal que él edificó en Samaria."
                },
                {
                    "verse": 33,
                    "text": "Hizo también Acab bosque: y añadió Acab haciendo provocar a ira a Jehová Dios de Israel, más que todos los reyes de Israel, que fueron antes de él."
                },
                {
                    "verse": 34,
                    "text": "En su tiempo Hiel de Bet-el reedificó a Jericó. En Abiram su primogénito la fundó: y en Segub su  hijo postrero puso sus puertas, conforme a la palabra de Jehová que había hablado por Josué, hijo de Nun."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Elías Tesbita,  que era de los moradores de Galaad, dijo a Acab: Vive Jehová Dios de Israel, delante del cual  yo estoy, que no habrá lluvia, ni rocío en estos años, sino por mi palabra."
                },
                {
                    "verse": 2,
                    "text": "Y fue palabra de Jehová a el, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Apártate de aquí, y vuélvete al oriente, y escóndete en el arroyo de Carit, que  está antes del Jordán."
                },
                {
                    "verse": 4,
                    "text": "Y beberás del arroyo, y yo he mandado a los cuervos, que te den allí de comer."
                },
                {
                    "verse": 5,
                    "text": "Y él fue, e hizo conforme a la palabra de Jehová: y fuése y asentó junto al arroyo de Carit, que  está antes del Jordán."
                },
                {
                    "verse": 6,
                    "text": "Y los cuervos le traían pan y carne por la mañana, y pan y carne a la tarde, y bebía del arroyo."
                },
                {
                    "verse": 7,
                    "text": "Pasados algunos días, el arroyo se secó; porque no había llovido sobre la tierra."
                },
                {
                    "verse": 8,
                    "text": "¶ Y fue a él palabra de Jehová, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Levántate, vete a Sarepta de Sidón, y allí morarás: he aquí que  yo he mandado allí a una mujer viuda que te sustente."
                },
                {
                    "verse": 10,
                    "text": "Entonces él se levantó; y se fue a Sarepta. Y como llegó a la puerta de la ciudad, he aquí  una mujer viuda que estaba allí cogiendo serojas: y él la llamó, y díjole: Ruégote que me traigas  una poca de agua en  un vaso, que beba."
                },
                {
                    "verse": 11,
                    "text": "Y yendo ella para traérsela, él la volvió a llamar, y díjole: Ruégote que me traigas también un bocado de pan en tu mano."
                },
                {
                    "verse": 12,
                    "text": "Y ella respondió: Vive Jehová Dios tuyo, que no tengo pan cocido: que solamente un puño de harina tengo en la tinaja, y un poco de aceite en una botija: y ahora cogía dos serojas, para entrarme y aparejarlo para mí y para mi hijo, y que lo comamos, y  después nos muramos."
                },
                {
                    "verse": 13,
                    "text": "Y Elías le dijo: No hayas temor: vé, haz como has dicho; empero házme a mí primero de ahí una pequeña torta debajo de la ceniza y traémela: y después harás para ti y para tu hijo."
                },
                {
                    "verse": 14,
                    "text": "Porque Jehová Dios de Israel dijo así: La tinaja de la harina no faltará, ni la botija del aceite se disminuirá, hasta aquel día en que Jehová dará lluvia sobre la haz de la tierra."
                },
                {
                    "verse": 15,
                    "text": "Entonces ella fue, e hizo como le dijo Elías, y comió él, y ella, y su casa  algunos días."
                },
                {
                    "verse": 16,
                    "text": "Y la tinaja de la harina nunca faltó, ni la botija del aceite menguó, conforme a la palabra de Jehová, que había dicho por Elías."
                },
                {
                    "verse": 17,
                    "text": "Después de estas cosas aconteció, que cayó enfermo el hijo de la señora de la casa, y la enfermedad fue  tan grave, que no quedó en él resuello."
                },
                {
                    "verse": 18,
                    "text": "Y  ella dijo a Elías: ¿Qué tengo yo contigo varón de Dios? ¿Has venido a mí para traer en memoria mis iniquidades, y para hacerme morir mi hijo?"
                },
                {
                    "verse": 19,
                    "text": "Y él le dijo: Dáme acá tu hijo: entonces él le tomó de su regazo, y le llevó a la cámara donde él estaba, y púsole sobre su cama;"
                },
                {
                    "verse": 20,
                    "text": "Y clamando a Jehová, dijo: ¿Jehová Dios mío, aun la viuda en cuya casa yo soy hospedado, has afligido, matándole su hijo?"
                },
                {
                    "verse": 21,
                    "text": "Y midióse sobre el niño tres veces, y clamó a Jehová, y dijo: Jehová Dios mío, ruégote que vuelva el alma de este niño a sus entrañas."
                },
                {
                    "verse": 22,
                    "text": "Y Jehová oyó la voz de Elías, y el alma del niño volvió a sus entrañas, y revivió."
                },
                {
                    "verse": 23,
                    "text": "Y tomando Elías al niño, trájole de la cámara a la casa, y dióle a su madre, y díjole Elías: Mira, tu hijo vive."
                },
                {
                    "verse": 24,
                    "text": "Entonces la mujer dijo a Elías:  Yo conozco ahora que tú  eres varón de Dios: y que la palabra de Jehová  es verdad en tu boca."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pasados muchos días, fue palabra de Jehová al tercer año a Elías, diciendo: Vé, muéstrate a Acab, y  yo daré lluvia sobre la haz de la tierra."
                },
                {
                    "verse": 2,
                    "text": "Y Elías fue para mostrarse a Acab: y había grande hambre en Samaria."
                },
                {
                    "verse": 3,
                    "text": "Y Acab llamó a Abdías su mayordomo, el cual Abdías era en grande manera temeroso de Jehová."
                },
                {
                    "verse": 4,
                    "text": "Porque cuando Jezabel talaba los profetas de Jehová, Abdías tomó cien profetas, los cuales escondió de cincuenta en cincuenta por cuevas, y los sustentó a pan y agua."
                },
                {
                    "verse": 5,
                    "text": "Y dijo Acab a Abdías: Vé por la provincia a todas las fuentes de aguas, y a todos los arroyos, si a dicha hallaremos grama, con que conservemos la vida a los caballos y a las acémilas, para que no nos quedemos sin bestias."
                },
                {
                    "verse": 6,
                    "text": "Y partieron entre sí la provincia para andarla: Acab fue por sí por un camino, y Abdías fue por sí por otro."
                },
                {
                    "verse": 7,
                    "text": "Y yendo Abdías por el camino, topóse con Elías: y como le conoció, postróse sobre su rostro, y dijo: ¿No eres  tú mi señor Elías?"
                },
                {
                    "verse": 8,
                    "text": "Y él respondió: Yo  soy. Vé; di a tu amo: He aquí Elías."
                },
                {
                    "verse": 9,
                    "text": "Y  él dijo: ¿En qué he pecado, para que tú entregues tu siervo en mano de Acab, para que me mate?"
                },
                {
                    "verse": 10,
                    "text": "Vive Jehová tu Dios, que ni ha habido nación, ni reino donde mi señor no haya enviado a buscarte: y respondiendo  todos: No  está aquí; él ha conjurado a reinos y a naciones, si te han hallado."
                },
                {
                    "verse": 11,
                    "text": "Y ahora tú dices: Vé; di a tu amo: Aquí está Elías."
                },
                {
                    "verse": 12,
                    "text": "Y acontecerá que desde que  yo me haya partido de ti, el Espíritu de Jehová te llevará donde  yo no sepa: y viniendo yo, y dando las nuevas a Acab, y no hallándote él, él me matará: y tu siervo teme a Jehová desde su mocedad."
                },
                {
                    "verse": 13,
                    "text": "¿No ha sido dicho a mi señor lo que hice, cuando Jezabel mataba los profetas de Jehová; que escondí de los profetas de Jehová cien varones, de cincuenta en cincuenta en cuevas, y los mantuve a pan y agua?"
                },
                {
                    "verse": 14,
                    "text": "¿Y ahora dices tú: Vé; di a tu amo: Aquí está Elías, para que él me mate?"
                },
                {
                    "verse": 15,
                    "text": "Y díjole Elías: Vive Jehová de los ejércitos, delante del cual estoy, que hoy me mostraré a él."
                },
                {
                    "verse": 16,
                    "text": "Entonces Abdías fue a encontrarse con Acab, y dióle el aviso: y Acab vino a encontrarse con Elías."
                },
                {
                    "verse": 17,
                    "text": "Y como Acab vio a Elías, díjole Acab: ¿Eres tú él que alborotas a Israel?"
                },
                {
                    "verse": 18,
                    "text": "Y él respondió:  Yo no he alborotado a Israel, sino tú, y la casa de tu padre, dejando los mandamientos de Jehová, y siguiendo a los Baales."
                },
                {
                    "verse": 19,
                    "text": "Envía pues ahora, y júntame a todo Israel en el monte de Carmelo, y los cuatrocientos y cincuenta profetas de Baal, y los cuatrocientos profetas de los bosques, que comen de la mesa de Jezabel."
                },
                {
                    "verse": 20,
                    "text": "Entonces Acab envió a todos los hijos de Israel, y juntó los profetas en el monte de Carmelo:"
                },
                {
                    "verse": 21,
                    "text": "Y acercándose Elías a todo el pueblo, dijo: ¿Hasta cuándo cojearéis  vosotros entre dos pensamientos? Si Jehová  es Dios, seguídle: y si Baal, id en pos de él. Y el pueblo no respondió palabra."
                },
                {
                    "verse": 22,
                    "text": "Y Elías tornó a decir al pueblo: Solo yo he quedado profeta de Jehová; y de los profetas de Baal hay cuatrocientos y cincuenta varones."
                },
                {
                    "verse": 23,
                    "text": "Dénsenos pues dos bueyes, y escójanse ellos el uno, y córtenle en piezas, y pónganle sobre leña, mas no pongan fuego debajo; y yo aparejaré el otro buey, y le pondré sobre leña, y ningún fuego pondré debajo."
                },
                {
                    "verse": 24,
                    "text": "Y vosotros invocaréis en el nombre de vuestros dioses, y yo invocaré en el nombre de Jehová; y será, que el Dios que respondiere por fuego, sea el Dios. Y todo el pueblo respondió, diciendo: Es bien dicho."
                },
                {
                    "verse": 25,
                    "text": "Entonces Elías dijo a los profetas de Baal: Escojéos el un buey, y hacéd primero: porque vosotros sois los más: e invocád en el nombre de vuestros dioses: mas no pongáis fuego debajo."
                },
                {
                    "verse": 26,
                    "text": "Y ellos tomaron el buey que les fue dado, y aparejáronle, e invocaron en el nombre de Baal desde la mañana hasta el mediodía, diciendo: Baal respóndenos. Mas no había voz, ni quien respondiese: entre tanto ellos andaban saltando cerca del altar que habían hecho."
                },
                {
                    "verse": 27,
                    "text": "Y aconteció al mediodía, que Elías se burlaba de ellos, diciendo: Gritád a alta voz; que dios es, quizá  tiene negocio, o  va en seguimiento, o  va algún camino, o duerme, y despertará."
                },
                {
                    "verse": 28,
                    "text": "Y ellos clamaban a grandes voces, y sajábanse con cuchillos y con lancetas conforme a su costumbre, hasta derramar sangre sobre sí:"
                },
                {
                    "verse": 29,
                    "text": "Y como pasó el mediodía, y ellos  aun profetizasen hasta el tiempo del sacrificio del presente, y no  había voz, ni quien respondiese, ni escuchase;"
                },
                {
                    "verse": 30,
                    "text": "Entonces Elías dijo a todo el pueblo: Acercáos a mí. Y todo el pueblo se llegó a él, y él reparó el altar de Jehová que estaba a ruinado."
                },
                {
                    "verse": 31,
                    "text": "Y tomando Elías doce piedras, conforme al número de las tribus de los hijos de Jacob, al cual había sido palabra de Jehová, diciendo: Israel será tu nombre;"
                },
                {
                    "verse": 32,
                    "text": "Edificó con las piedras  un altar en el nombre de Jehová: después hizo  una regadera al rededor del altar, cuanto cupieran dos satos de simiente."
                },
                {
                    "verse": 33,
                    "text": "Después compuso la leña, y cortó el buey en piezas, y púsole sobre la leña."
                },
                {
                    "verse": 34,
                    "text": "Y dijo: Henchíd cuatro cántaros de agua, y derramádla sobre el holocausto, y sobre la leña. Y dijo: Hacédlo otra vez, e hiciéronlo otra vez: Y dijo: Hacédlo la tercera vez. E hiciéronlo la tercera vez,"
                },
                {
                    "verse": 35,
                    "text": "De tal manera que las aguas corrían al rededor del altar, y había también henchido la reguera de agua."
                },
                {
                    "verse": 36,
                    "text": "Y como llegó la hora de ofrecerse el holocausto, llegóse el profeta Elías, y dijo: Jehová Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto, que tú  eres Dios en Israel, y que yo soy tú siervo, y que por mandamiento tuyo he hecho todas estas cosas."
                },
                {
                    "verse": 37,
                    "text": "Respóndeme Jehová, respóndeme, para que conozca este pueblo, que tú, oh Jehová, eres el Dios, y que tú volviste atrás el corazón de ellos."
                },
                {
                    "verse": 38,
                    "text": "Entonces cayó fuego de Jehová, el cual consumió el holocausto, y la leña, y las piedras, y el polvo, y aun las aguas que  estaban en la reguera lamió."
                },
                {
                    "verse": 39,
                    "text": "Y viéndolo todo el pueblo, cayeron sobre sus rostros, y dijeron: Jehová es el Dios, Jehová es el Dios."
                },
                {
                    "verse": 40,
                    "text": "Y díjoles Elías: Prendéd a los profetas de Baal, que no escape ninguno. Y ellos los prendieron: y llevólos Elías al arroyo de Cisón, y allí los degolló."
                },
                {
                    "verse": 41,
                    "text": "¶ Entonces Elías dijo a Acab: Sube, come, y bebe, porque una grande lluvia suena."
                },
                {
                    "verse": 42,
                    "text": "Y Acab subió a comer y a beber, y Elías subió a la cumbre del Carmelo, y postrándose a tierra puso su rostro entre las rodillas,"
                },
                {
                    "verse": 43,
                    "text": "Y dijo a su criado: Sube ahora, y mira hacia la mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió a decir: Vuelve siete veces."
                },
                {
                    "verse": 44,
                    "text": "Y a la séptima vez dijo: He aquí  una pequeña nube, como la palma  de la mano de un hombre, que sube de la mar. Y él dijo: Vé, y di a Acab: Unce  el carro, y desciende, porque la lluvia no te ataje."
                },
                {
                    "verse": 45,
                    "text": "Y aconteció estando en esto, que los cielos se oscurecieron con nubes, y viento, e hizo una gran lluvia. Y subiendo Acab vino a Jezrael."
                },
                {
                    "verse": 46,
                    "text": "Y la mano de Jehová fue sobre Elías, el cual ciñó sus lomos, y vino corriendo delante de Acab hasta llegar a Jezrael."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Acab dio la nueva a Jezabel de todo lo que Elías había hecho, y como había pasado a cuchillo todos los profetas."
                },
                {
                    "verse": 2,
                    "text": "Y envió Jezabel a Elías un mensajero, diciendo: Así me hagan los dioses, y así me añadan, si mañana a estas horas yo no haya puesto tu alma como la de uno de ellos."
                },
                {
                    "verse": 3,
                    "text": "Y él hubo temor, y levantóse, y fuése, por  escapar su vida, y vino a Beer-seba, que  es en Judá, y dejó allí su criado."
                },
                {
                    "verse": 4,
                    "text": "Y él se fue por el desierto un día de camino: y vino, y se sentó debajo de un Enebro, y deseando morirse, dijo: Baste ya, oh Jehová, quita mi alma; que no soy yo mejor que mis padres."
                },
                {
                    "verse": 5,
                    "text": "Y echándose debajo de un Enebro, se durmió; y he aquí luego un ángel, que le tocó, y le dijo: Levántate, come."
                },
                {
                    "verse": 6,
                    "text": "Entonces el miró, y he aquí a su cabecera una torta cocida sobre las ascuas, y un vaso de agua; y comió y bebió, y volvióse a dormir."
                },
                {
                    "verse": 7,
                    "text": "Y volviendo el ángel de Jehová la segunda vez, tocóle, diciendo: Levántate, come: porque gran camino te resta."
                },
                {
                    "verse": 8,
                    "text": "Y levantóse, y comió, y bebió, y caminó con la fortaleza de aquella comida cuarenta días, y cuarenta noches, hasta el monte de Dios, Horeb."
                },
                {
                    "verse": 9,
                    "text": "¶ Y allí se metió en una cueva, donde tuvo la noche. Y fue a él palabra de Jehová, el cual le dijo: ¿Qué  haces aquí, Elías?"
                },
                {
                    "verse": 10,
                    "text": "Y él respondió: Celando he celado por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han pasado a cuchillo tus profetas, y yo solo he quedado: y buscan mi vida para quitármela."
                },
                {
                    "verse": 11,
                    "text": "Y él le dijo: Sal fuera, y pónte en el monte delante de Jehová. Y, he aquí Jehová que pasaba, y un grande y poderoso viento que rompía los montes, y quebraba las peñas delante de Jehová: mas Jehová no  estaba en el viento. Y tras el viento, un temblor: mas Jehová no  estaba en el temblor:"
                },
                {
                    "verse": 12,
                    "text": "Y tras el temblor, un fuego: mas Jehová no  estaba en el fuego. Y tras el fuego, un silbo quieto y delicado."
                },
                {
                    "verse": 13,
                    "text": "El cual como Elías oyó, cubrió su rostro con su manto: y salió, y paróse a la puerta de la cueva: Y, he aquí  una voz a él, diciendo: ¿Qué  haces aquí, Elías?"
                },
                {
                    "verse": 14,
                    "text": "Y él respondió: He celado con zelo por Jehová Dios de los ejércitos: porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han pasado a cuchillo tus profetas, y yo solo he quedado: y buscan mi vida para quitármela."
                },
                {
                    "verse": 15,
                    "text": "Y díjole Jehová: Vé, vuélvete por tu camino, por el desierto de Damasco: y vendrás, y ungirás a Hazael por rey de Siria;"
                },
                {
                    "verse": 16,
                    "text": "Y a Jehú, hijo de Namsí, ungirás por rey sobre Israel: y a Eliseo, hijo de Safat, de Abel-mejula ungirás para que sea profeta en lugar de ti."
                },
                {
                    "verse": 17,
                    "text": "Y será, que él que escapare de la espada de Hazael, Jehú le matará: y él que escapare de la espada de Jehú, Eliseo le matará."
                },
                {
                    "verse": 18,
                    "text": "Y yo haré que queden en Israel siete mil: todas rodillas que no se encorvaron a Baal, y todas bocas que no le besaron."
                },
                {
                    "verse": 19,
                    "text": "¶ Y partiéndose él de allí, halló a Eliseo, hijo de Safat, que araba  con doce yuntas delante de sí: y él era uno de los doce  gañanes. Y pasando Elías por delante de él, echó su manto sobre él."
                },
                {
                    "verse": 20,
                    "text": "Entonces él dejando los bueyes, vino corriendo en pos de Elías, y dijo: Ruégote que me dejes besar mi padre y mi madre, y luego iré tras ti. y él le dijo: Vé, y vuelve, ¿qué te he  yo hecho?"
                },
                {
                    "verse": 21,
                    "text": "Y volvióse de en pos de él, y tomó un par de bueyes, y matólos, y con el arado de los bueyes coció la carne de ellos, y dióla al pueblo que comiesen: y después se levantó, y fue tras Elías, y le servía."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Ben-adad rey de Siria juntó todo su ejército, y con él treinta y dos reyes con caballos y carros; y subió, y puso cerco a Samaria, y la combatia."
                },
                {
                    "verse": 2,
                    "text": "Y envió mensajeros a Acab rey de Israel a la ciudad, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Así ha dicho Ben-adad: Tu plata y tu oro es mío, y tus mujeres, y tus hijos hermosos son míos."
                },
                {
                    "verse": 4,
                    "text": "Y el rey de Israel respondió, y dijo: Como tú lo dices rey señor mío, yo  soy tuyo, y todo lo que tengo."
                },
                {
                    "verse": 5,
                    "text": "Y volviendo los mensajeros otra vez, dijeron: Así dijo Ben-adad: Envío yo a ti, diciendo: Tu plata y tu oro, y tus mujeres, y tus hijos me darás; y mañana a estas horas,"
                },
                {
                    "verse": 6,
                    "text": "Yo enviaré a ti mis siervos, los cuales escudriñarán tu casa, y las casas de tus siervos, y tomarán con sus manos, y llevarán todo lo precioso que tuvieres."
                },
                {
                    "verse": 7,
                    "text": "Entonces el rey de Israel llamó a todos los ancianos de la tierra, y díjoles: Entendéd, y ved ahora, como este no busca sino mal; porque ha enviado a mi por mis mujeres y mis hijos, y por mi plata y por mi oro; y yo no se lo he negado."
                },
                {
                    "verse": 8,
                    "text": "Y todos los ancianos y todo el pueblo le respondieron: No  le oigas, ni hagas lo que pide."
                },
                {
                    "verse": 9,
                    "text": "Entonces él respondió a los embajadores de Ben-adad: Decíd al rey mi señor: Todo lo que mandaste a tu siervo al principio, haré: mas esto, no lo puedo hacer. Y los embajadores fueron, y diéronle la respuesta."
                },
                {
                    "verse": 10,
                    "text": "Y Ben-adad tornó a enviar a él, diciendo: Así me hagan los dioses, y así me añadan, que el polvo de Samaria no bastará a los puños de todo el pueblo que me sigue."
                },
                {
                    "verse": 11,
                    "text": "Y el rey de Israel respondió, y dijo: Decídle, que no se alabe el que se ciñe, como el que ya se desciñe."
                },
                {
                    "verse": 12,
                    "text": "Y como el oyó esta palabra, estando bebiendo con los reyes en las tiendas, dijo a sus siervos: Ponéd. Y ellos pusieron contra la ciudad."
                },
                {
                    "verse": 13,
                    "text": "Y, he aquí, un profeta vino a Acab rey de Israel, y le dijo: Así ha dicho Jehová: ¿Has visto esta tan grande multitud? He aquí, yo te la entregaré hoy en tu mano, para que conozcas que yo  soy Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y respondió Acab: ¿Por  mano de quién? Y él dijo: Así dijo Jehová: Por  mano de los criados de los príncipes de las provincias. Y él tornó a decir: ¿Quién comenzará la batalla? Y él respondió: Tú."
                },
                {
                    "verse": 15,
                    "text": "Entonces él reconoció los criados de los príncipes de las provincias, los cuales fueron doscientos y treinta y dos. Luego reconoció todo el pueblo, todos los hijos de Israel,  que fueron siete mil."
                },
                {
                    "verse": 16,
                    "text": "Y salieron a mediodía: y Ben-adad  estaba bebiendo, borracho en las tiendas, él y los reyes: treinta y dos reyes, que habían venido en su ayuda."
                },
                {
                    "verse": 17,
                    "text": "Y los criados de los príncipes de las provincias salieron los primeros. Y Ben-adad había enviado quien le dio aviso, diciendo: Varones han salido de Samaria."
                },
                {
                    "verse": 18,
                    "text": "El entonces dijo: Si han salido por paz, tomádlos vivos: y si han salido para pelear tomádlos vivos."
                },
                {
                    "verse": 19,
                    "text": "Y los criados de los príncipes de las provincias salieron de la ciudad, y después de ellos el ejército."
                },
                {
                    "verse": 20,
                    "text": "E hirió cada uno al que venía contra sí; y los Siros huyeron, siguiéndolos los de Israel, Y el rey de Siria Ben-adad se escapó sobre un caballo, y la gente de a caballo."
                },
                {
                    "verse": 21,
                    "text": "Y salió el rey de Israel, e hirió la gente de a caballo y los carros: y deshizo los Siros con grande estrago."
                },
                {
                    "verse": 22,
                    "text": "¶ Y llegándose el profeta al rey de Israel, díjole: Vé, esfuérzate: sabe y mira lo que has de hacer, porque pasado el año el rey de Siria ha de venir contra ti."
                },
                {
                    "verse": 23,
                    "text": "Y los siervos del rey de Siria le dijeron: Sus dioses son dioses de los montes, por eso nos han vencido: mas si peleáremos con ellos en campaña,  verse ha si no los venciéremos."
                },
                {
                    "verse": 24,
                    "text": "Haz pues así: saca los reyes cada uno de su lugar, y pon capitanes en lugar de ellos."
                },
                {
                    "verse": 25,
                    "text": "Y tú hazte otro ejército cual fue el ejército que perdiste: caballos por caballos, y carros por carros; y pelearemos con ellos en campo raso, y  veremos si no los vencemos. Y él los oyó, e hízolo así."
                },
                {
                    "verse": 26,
                    "text": "Pasado el año, Ben-adad reconoció los Siros, y vino en Afec a pelear contra Israel."
                },
                {
                    "verse": 27,
                    "text": "Y los hijos de Israel fueron también reconocidos, y tomando viandas fuéronles al encuentro, y asentaron campo los hijos de Israel delante de ellos, como dos rebañuelos de cabras: y los Siros henchían la tierra."
                },
                {
                    "verse": 28,
                    "text": "(Y llegándose el varón de Dios al rey de Israel hablóle, diciendo: Así dijo Jehová: Por cuanto los Siros han dicho: Jehová es Dios de los montes, no Dios de los valles, yo entregaré toda esta grande multitud en tu mano: para que conozcáis que yo  soy Jehová.)"
                },
                {
                    "verse": 29,
                    "text": "Siete días tuvieron asentado campo los unos delante de los otros, y al séptimo día se dio la batalla: y mataron los hijos de Israel de los Siros en un día cien mil hombres de a pie."
                },
                {
                    "verse": 30,
                    "text": "Los demás huyeron a Afec a la ciudad: y el muro cayó sobre veinte y siete mil hombres, que habían quedado: y Ben-adad vino huyendo a la ciudad,  y escondíase de cámara en cámara."
                },
                {
                    "verse": 31,
                    "text": "Entonces sus siervos le dijeron: He aquí, hemos oído de los reyes de la casa de Israel, que son clementes reyes: pongamos pues ahora sacos en nuestros lomos, y sogas en nuestras cabezas, y salgamos al rey de Israel: por ventura te dará la vida."
                },
                {
                    "verse": 32,
                    "text": "Y ciñeron sus lomos de sacos, y sogas a sus cabezas, y vinieron al rey de Israel, y dijéronle: Tu siervo Ben-adad dice: Ruégote que me des la vida. Y él respondió: Si él aun vive, mi hermano es."
                },
                {
                    "verse": 33,
                    "text": "Esto tomaron  aquellos varones por buen agüero, y tomaron presto esta palabra de su boca, y dijeron: Ben-adad tu hermano. Y él dijo: Id, y traédmele. Y Ben-adad salió a él, y él le hizo subir en un carro:"
                },
                {
                    "verse": 34,
                    "text": "Y él le dijo: Las ciudades que mi padre tomo al tuyo, yo las restituiré; y haz plazas en Damasco para ti, como mi padre las hizo en Samaria: y yo me partiré de ti confederado. Y él hizo con él alianza, y envióle."
                },
                {
                    "verse": 35,
                    "text": "¶ Entonces un varón de los hijos de los profetas dijo a su compañero por palabra de Dios: Hiéreme ahora. Y él  otro varón no le quiso herir."
                },
                {
                    "verse": 36,
                    "text": "Y él le dijo: Por cuanto no has obedecido a la palabra de Jehová, he aquí, en apartándote de mí  un león te herirá. Y como se apartó de él, topóle un león, y le hirió."
                },
                {
                    "verse": 37,
                    "text": "Y él topóse con otro varón, y díjole: Hiéreme ahora. Y el  otro hombre le hirió, y dióle una cuchillada."
                },
                {
                    "verse": 38,
                    "text": "Y se fue el profeta, y púsose delante del rey en el camino, y disfrazóse  poniéndose sobre los ojos un velo."
                },
                {
                    "verse": 39,
                    "text": "Y como el rey pasaba, él dio voces al rey, y dijo: Tu siervo salió entre el escuadrón, y, he aquí, apartándose uno, trájome a otro, diciendo: Guarda a este hombre; y si él faltare faltando, tu vida será por la suya, o pagarás un talento de plata."
                },
                {
                    "verse": 40,
                    "text": "Y como tu siervo, estaba ocupado a una parte y a otra, él desapareció. Entonces el rey de Israel le dijo: Esa  será tu sentencia: tú la pronunciaste."
                },
                {
                    "verse": 41,
                    "text": "Entonces él quitó de presto el velo de sobre sus ojos, y el rey de Israel conoció que era de los profetas."
                },
                {
                    "verse": 42,
                    "text": "Y él le dijo: Así dijo Jehová: Por cuanto soltaste de la mano el varón de mi anatema, tu vida será por la suya, y tu pueblo por el suyo."
                },
                {
                    "verse": 43,
                    "text": "Y el rey de Israel se fue a su casa triste y enojado: y vino a Samaria."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pasados estos negocios, aconteció que Nabot de Jezrael tenía una viña en Jezrael, junto al palacio de Acab rey de Samaria."
                },
                {
                    "verse": 2,
                    "text": "Y Acab habló a Nabot, diciendo: Dáme tu viña para un huerto de legumbres, porque está cercana, cerca de mi casa, y  yo te daré por ella otra viña mejor que esta: o si mejor te pareciere, pagártela he a su precio de dinero."
                },
                {
                    "verse": 3,
                    "text": "Y Nabot respondió a Acab: Guárdeme Jehová de que  yo te dé a ti la heredad de mis padres."
                },
                {
                    "verse": 4,
                    "text": "Y vínose Acab a su casa triste y enojado por la palabra que Nabot de Jezrael le había respondido, diciendo: No te daré la heredad de mis padres. Y acostóse en su cama, y volvió su rostro, y no comió pan."
                },
                {
                    "verse": 5,
                    "text": "Y vino a él su mujer Jezabel y díjole: ¿Por qué está así triste tu espíritu? ¿y no comes pan?"
                },
                {
                    "verse": 6,
                    "text": "Y él respondió: Porque hablé con Nabot de Jezrael, y díjele, que me diese su viña por dinero: o que, si más quería, le daría  otra viña por ella: y él respondió:  Yo no te daré mi viña."
                },
                {
                    "verse": 7,
                    "text": "Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come pan, y alégrate: yo te daré la viña de Nabot de Jezrael."
                },
                {
                    "verse": 8,
                    "text": "Entonces ella escribió cartas en nombre de Acab, y sellólas con su anillo, y enviólas a los ancianos, y a los principales, que moraban en su ciudad con Nabot."
                },
                {
                    "verse": 9,
                    "text": "Y las cartas que escribió decían así: Pregonád ayuno: y ponéd a Nabot en la cabecera del pueblo:"
                },
                {
                    "verse": 10,
                    "text": "Y ponéd  asimismo dos hombres, hijos de Belial, delante de él, que atestiguen contra él, y digan: Tú has blasfemado a Dios y al rey. Y entonces sacádle, y apedreádle, y muera."
                },
                {
                    "verse": 11,
                    "text": "Y los de su ciudad, los ancianos y los principales, que moraban en su ciudad, lo hicieron como Jezabel les mandó, conforme a como estaba escrito en las cartas que ella les había enviado."
                },
                {
                    "verse": 12,
                    "text": "Y pregonaron ayuno, y asentaron a Nabot en la cabecera del pueblo."
                },
                {
                    "verse": 13,
                    "text": "Y vinieron dos hombres, hijos de Belial, y sentáronse delante de él, y aquellos hombres, hijos de Belial, atestiguaron contra Nabot delante del pueblo, diciendo: Nabot ha blasfemado a Dios y al rey. Y sacáronle fuera de la ciudad, y apedreáronle con piedras, y murió."
                },
                {
                    "verse": 14,
                    "text": "Y enviaron luego a Jezabel, diciendo: Nabot es apedreado, y muerto."
                },
                {
                    "verse": 15,
                    "text": "Y como Jezabel oyó, que Nabot era apedreado y muerto, dijo a Acab: Levántate, y posee la viña de Nabot de Jezrael, que no te la quiso dar por dinero: porque Nabot no vive, mas es muerto."
                },
                {
                    "verse": 16,
                    "text": "¶ Y oyendo Acab que Nabot era muerto, levántose para descender a la viña de Nabot de Jezrael, para tomar la posesión de ella."
                },
                {
                    "verse": 17,
                    "text": "Entonces fue palabra de Jehová a Elías Tesbita, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "Levántate, desciende a encontrarte con Acab rey de Israel, que  está en Samaria: He aquí, el  está en la viña de Nabot, a la cual ha descendido para tomar la posesión de ella."
                },
                {
                    "verse": 19,
                    "text": "Y hablarle has, diciendo: Así dijo Jehová: ¿No mataste, y también has poseido? Y tornarle has a hablar, diciendo: Así dijo Jehová: En el mismo lugar donde lamieron los perros la sangre de Nabot, los perros también lamerán tu sangre, la tuya misma."
                },
                {
                    "verse": 20,
                    "text": "Y Acab dijo a Elías: ¿Enemigo mío, me has ya hallado? Y él respondió: Te hallé, porque te has vendido a mal hacer delante de Jehová."
                },
                {
                    "verse": 21,
                    "text": "He aquí, yo traigo mal sobre ti, y barreré tu posteridad, y talaré de Acab todo meante a la pared, al guardado, y al desamparado en Israel."
                },
                {
                    "verse": 22,
                    "text": "Y  yo pondré tu casa como la casa de Jeroboam, hijo de Nabat, y como la casa de Baasa, hijo de Ahías, por la provocación con que me provocaste a ira, y con que has hecho pecar a Israel."
                },
                {
                    "verse": 23,
                    "text": "De Jezabel también ha hablado Jehová, diciendo: Los perros comerán a Jezabel en la barbacana de Jezrael."
                },
                {
                    "verse": 24,
                    "text": "El que de Acab fuere muerto en la ciudad, perros lo comerán: y el que fuere muerto en el campo, comerle han las aves del cielo."
                },
                {
                    "verse": 25,
                    "text": "A la verdad ninguno fue como Acab, que  así se vendiese a hacer lo malo delante de los ojos de Jehová: porque Jezabel su mujer le incitaba."
                },
                {
                    "verse": 26,
                    "text": "El fue en grande manera abominable, caminando en pos de los ídolos, conforme a todo lo que hicieron los Amorreos, a los cuales lanzó Jehová delante de los hijos de Israel."
                },
                {
                    "verse": 27,
                    "text": "Y fue, cuando Acab oyó estas palabras, rompió sus vestidos, y puso saco sobre su carne, y ayunó, y durmió en saco, y anduvo humillado."
                },
                {
                    "verse": 28,
                    "text": "Entonces fue palabra de Jehová a Elías Tesbita, diciendo:"
                },
                {
                    "verse": 29,
                    "text": "¿No has visto como Acab se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días, en los días de su hijo traeré el mal sobre su casa."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Reposaron tres años sin guerra entre los Siros e Israel."
                },
                {
                    "verse": 2,
                    "text": "Al tercero año aconteció, que Josafat rey de Judá descendió al rey de Israel."
                },
                {
                    "verse": 3,
                    "text": "Y el rey de Israel dijo a sus siervos: ¿No sabéis que es nuestra Ramot de Galaad? Y nosotros cesamos de tomarla de mano del rey de Siria."
                },
                {
                    "verse": 4,
                    "text": "Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondió al rey de Israel: Como yo, así tú: y como mi pueblo, así tu pueblo: y como mis caballos, tus caballos."
                },
                {
                    "verse": 5,
                    "text": "Y dijo Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Entonces el rey de Israel juntó como cuatrocientos varones profetas, a los cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o dejarla he? Y ellos dijeron: Sube, porque el Señor  la entregará en manos del rey."
                },
                {
                    "verse": 7,
                    "text": "Y dijo Josafat: ¿Hay aun aquí algún profeta de Jehová por el cual consultemos?"
                },
                {
                    "verse": 8,
                    "text": "Y el rey de Israel respondió a Josafat: Aun  hay un varón, por el cual podríamos consultar a Jehová, Miqueas, hijo de Jemla; mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así."
                },
                {
                    "verse": 9,
                    "text": "Entonces el rey de Israel llamó a un eunuco, y díjole: Trae presto a Miqueas, hijo de Jemla."
                },
                {
                    "verse": 10,
                    "text": "Y el rey de Israel, y Josafat rey de Judá, estaban sentados cada uno en su trono  real, vestidos de sus ropas  reales, en la plaza junto a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos."
                },
                {
                    "verse": 11,
                    "text": "Y Sedequias, hijo de Canaana, se había hecho  unos cuernos de hierro, y dijo: Así dijo Jehová: Con estos acornearás a los Siros hasta acabarlos."
                },
                {
                    "verse": 12,
                    "text": "Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de Galaad, y serás prosperado, que Jehová la dará en mano del rey."
                },
                {
                    "verse": 13,
                    "text": "Y el mensajero que había ido a llamar a Miqueas, le habló, diciendo: He aquí, las palabras de los profetas a una boca  anuncian al rey bien: sea ahora tu palabra conforme a la palabra de alguno de ellos, y habla bien."
                },
                {
                    "verse": 14,
                    "text": "Y Miqueas respondió: Vive Jehová, que lo que Jehová me hablare, eso diré."
                },
                {
                    "verse": 15,
                    "text": "Y vino al rey, y el rey le dijo: Miqueas, ¿iremos a pelear contra Ramot de Galaad, o dejarla hemos? Y él le respondió: Sube, que serás prosperado, y Jehová la entregará en mano del rey."
                },
                {
                    "verse": 16,
                    "text": "Y el rey le dijo: ¿Hasta cuántas veces te conjurare, que no me digas sino la verdad, en el nombre de Jehová?"
                },
                {
                    "verse": 17,
                    "text": "Entonces él dijo:  Yo ví a todo Israel esparcido por los montes como ovejas que no tienen pastor: y Jehová dijo: Estos no tienen señor, vuélvase cada uno a su casa en paz."
                },
                {
                    "verse": 18,
                    "text": "Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho?  Este ninguna cosa buena profetizará sobre mí, sino solamente mal."
                },
                {
                    "verse": 19,
                    "text": "Entonces él dijo: Oye pues palabra de Jehová:  Yo ví a Jehová sentado en su trono, y todo el ejército de los cielos estaba junto a él, a su diestra y a su siniestra."
                },
                {
                    "verse": 20,
                    "text": "Y Jehová dijo: ¿Quién inducirá a Acab, para que suba, y caiga en Ramot de Galaad? Y uno decía de una manera, y otro decía de otra."
                },
                {
                    "verse": 21,
                    "text": "Y salió un espíritu, y púsose delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera?"
                },
                {
                    "verse": 22,
                    "text": "Y él dijo:  Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: Inducirle has, y aun saldrás con ello: sal pues, y házlo así."
                },
                {
                    "verse": 23,
                    "text": "Y ahora, he aquí, Jehová ha puesto espíritu de mentira en la boca de todos estos tus profetas, y Jehová ha decretado mal sobre ti."
                },
                {
                    "verse": 24,
                    "text": "Y llegándose Sedequias, hijo de Canaana, hirió a Miqueas en la mejilla, diciendo: ¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti?"
                },
                {
                    "verse": 25,
                    "text": "Y Miqueas respondió: He aquí, tú lo verás en el mismo día, cuando te irás metiendo de cámara en cámara por esconderte."
                },
                {
                    "verse": 26,
                    "text": "Entonces el rey de Israel dijo: Toma a Miqueas y vuélvele a Amón gobernador de la ciudad, y a Joas hijo del rey."
                },
                {
                    "verse": 27,
                    "text": "Y dirás: Así dijo el rey: Echád a este en la cárcel, y mantenédle con pan de angustia, y con agua de angustia, hasta que yo vuelva en paz."
                },
                {
                    "verse": 28,
                    "text": "Y dijo Miqueas: Si volviendo volvieres en paz, Jehová no ha hablado por mí. Y tornó a decir: Oíd todos los pueblos."
                },
                {
                    "verse": 29,
                    "text": "¶ Así subió el rey de Israel, y Josafat rey de Judá a Ramot de Galaad."
                },
                {
                    "verse": 30,
                    "text": "Y el rey de Israel dijo a Josafat: Yo me disfrazaré, y  así entraré en la batalla: y tú vístete tus vestidos. Y el rey de Israel se disfrazó, y entró en la batalla."
                },
                {
                    "verse": 31,
                    "text": "Y el rey de Siria había mandado a sus treinta y dos capitanes de los carros, diciendo: No peleéis vosotros con grande ni con chico, sino contra solo el rey de Israel."
                },
                {
                    "verse": 32,
                    "text": "Y como los capitanes de los carros vieron a Josafat, dijeron: Ciertamente este es el rey de Israel, y viniéronse a él para pelear  con él: mas el rey Josafat dio voces."
                },
                {
                    "verse": 33,
                    "text": "Y viendo los capitanes de los carros que no era el rey de Israel, apartáronse de él."
                },
                {
                    "verse": 34,
                    "text": "Mas un varón flechando su arco cuanto pudo, hirió al rey de Israel por entre las junturas y las corazas. Y él dijo a su carretero, vuelve las riendas, y sácame del campo, que estoy herido."
                },
                {
                    "verse": 35,
                    "text": "La batalla se había encendido aquel día, y el rey estaba en su carro delante de los Siros: y a la tarde murió: y la sangre de la herida corría por el seno del carro."
                },
                {
                    "verse": 36,
                    "text": "Y a puesta del sol pasó un pregón por el campo, diciendo: Cada uno  se vaya a su ciudad: y cada uno a su tierra."
                },
                {
                    "verse": 37,
                    "text": "Y el rey murió, y fue traído a Samaria; y sepultaron al rey en Samaria."
                },
                {
                    "verse": 38,
                    "text": "Y lavaron el carro en el estanque de Samaria, y los perros lamieron su sangre: y lavaron sus armas, conforme a la palabra de Jehová, que había hablado."
                },
                {
                    "verse": 39,
                    "text": "Lo demás de los hechos de Acab, y todas las cosas que hizo, y la casa de marfil que edificó, y todas las ciudades, que edificó, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 40,
                    "text": "Y durmió Acab con sus padres, y reinó en su lugar Ocozías su hijo."
                },
                {
                    "verse": 41,
                    "text": "¶ Y Josafat, hijo de Asa, comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel."
                },
                {
                    "verse": 42,
                    "text": "Y era Josafat de treinta y cinco años, cuando comenzó a reinar, y reinó veinte y cinco años en Jerusalem. El nombre de su madre  fue Azuba, hija de Salai."
                },
                {
                    "verse": 43,
                    "text": "Y anduvo en todo el camino de Asa su padre, sin declinar de él, haciendo lo  que era recto en los ojos de Jehová.  44 Con todo eso los altos no fueron quitados; que aun el pueblo sacrificaba, y quemaba olores en los altos."
                },
                {
                    "verse": 44,
                    "text": " 45 Y Josafat hizo paz con el rey de Israel."
                },
                {
                    "verse": 45,
                    "text": " 46 Lo demás de los hechos de Josafat, y sus valentías, que hizo, y las guerras que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 46,
                    "text": " 47 Y el resto de los sodomíticos que habían quedado en el tiempo de su padre Asa, él los barrió de la tierra."
                },
                {
                    "verse": 47,
                    "text": " 48  Entonces no  había rey en Edom, presidente  había en lugar de rey."
                },
                {
                    "verse": 48,
                    "text": " 49 Josafat había hecho navíos en Társis, los cuales habían de ir a Ofir por oro: mas no fueron, porque se rompieron en Asión-gaber."
                },
                {
                    "verse": 49,
                    "text": " 50 Entonces Ocozías, hijo de Acab, dijo a Josafat: Vayan mis siervos con los tuyos en los navíos: mas Josafat no quiso."
                },
                {
                    "verse": 50,
                    "text": " 51 Y durmió Josafat con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y en su lugar reinó Joram su hijo."
                },
                {
                    "verse": 51,
                    "text": " 52 Y Ocozías, hijo de Acab, comenzó a reinar sobre Israel, en Samaria, el año diez y siete de Josafat rey de Judá, y reinó dos años sobre Israel."
                },
                {
                    "verse": 52,
                    "text": " 53 E hizo lo malo en los ojos de Jehová, y anduvo en el camino de su padre, y en el camino de su madre, y en el camino de Jeroboam, hijo de Nabat, que hizo pecar a Israel."
                },
                {
                    "verse": 53,
                    "text": " 54 Porque sirvió a Baal, y le adoró: y provocó a ira a Jehová Dios de Israel, conforme a todas las cosas que su padre había hecho."
                }
            ]
        }
    ]
}