{
    "book": "1 Timoteo",
    "title": "La primera Epístola a Timoteo",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, apóstol de Jesu Cristo por la ordenación de Dios Salvador nuestro, y del Señor Jesu Cristo, esperanza nuestra;"
                },
                {
                    "verse": 2,
                    "text": "A Timoteo, verdadero hijo  mío en la fe: Gracia, misericordia, y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor."
                },
                {
                    "verse": 3,
                    "text": "Como te rogué, que te quedases en Efeso, cuando me partí para Macedonia, para que denunciases a algunos que no enseñen diversa doctrina:"
                },
                {
                    "verse": 4,
                    "text": "Ni escuchen a fábulas y genealogías interminables, que dan cuestiones más bien que edificación de Dios, que es en la fe:  así házlo."
                },
                {
                    "verse": 5,
                    "text": "Pues el fin del mandamiento es el amor  nacido de corazón limpio, y  de buena conciencia, y  de fe no fingida:"
                },
                {
                    "verse": 6,
                    "text": "De lo cual apartándose algunos, se han desviado,  dándose a discursos vanos:"
                },
                {
                    "verse": 7,
                    "text": "Queriendo ser doctores de la ley,  y no entendiendo ni lo que hablan, ni lo que afirman."
                },
                {
                    "verse": 8,
                    "text": "Mas sabemos que la ley es buena, si se usa de ella legítimamente:"
                },
                {
                    "verse": 9,
                    "text": "Sabiendo que la ley no es puesta para el justo, sino para los injustos, y para los desobedientes, para los impíos y pecadores, para los malos y contaminados, para los matadores de padres y de madres, para los homicidas,"
                },
                {
                    "verse": 10,
                    "text": "Para los fornicarios, para los que se contaminan con varones, para los ladrones de hombres, para los mentirosos y perjuros; y si hay alguna otra cosa contraria a la sana doctrina,"
                },
                {
                    "verse": 11,
                    "text": "Conforme al evangelio glorioso del Dios bienaventurado, el cual a mí me ha sido encargado."
                },
                {
                    "verse": 12,
                    "text": "¶ Gracias doy al que me fortificó, a Cristo Jesús Señor nuestro, de que me tuvo por fiel, poniéndome en el ministerio:"
                },
                {
                    "verse": 13,
                    "text": "Habiendo yo sido antes blasfemo, y perseguidor, e injuriador; mas fui recibido a misericordia, porque  lo hice con ignorancia en incredulidad."
                },
                {
                    "verse": 14,
                    "text": "Mas la gracia del Señor nuestro superabundó con la fe y amor que es en Cristo Jesús."
                },
                {
                    "verse": 15,
                    "text": "Palabra fiel  es esta, y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar los pecadores, de los cuales yo soy el primero."
                },
                {
                    "verse": 16,
                    "text": "Mas por esto fui recibido a misericordia,  es a saber, para que Jesu Cristo mostrase en mí el primero toda  su clemencia, para ejemplo de los que habían de creer en él para vida eterna."
                },
                {
                    "verse": 17,
                    "text": "Al Rey de siglos, inmortal, invisible, al solo sabio Dios,  sea honor y gloria por siglos de los siglos. Amén."
                },
                {
                    "verse": 18,
                    "text": "¶ Este mandamiento, hijo Timoteo, te encargo, para que conforme a las profecías pasadas de ti, milites por ellas buena milicia:"
                },
                {
                    "verse": 19,
                    "text": "Reteniendo la fe y una buena conciencia, la cual echando de sí algunos hicieron naufragio en la fe."
                },
                {
                    "verse": 20,
                    "text": "De los cuales son Himeneo y Alejandro, que yo entregué a Satanás para que aprendan a no blasfemar."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Amonesto, pues, ante todas cosas, que se hagan rogativas, oraciones, peticiones  y acciones de gracias, por todos los hombres:"
                },
                {
                    "verse": 2,
                    "text": "Por los reyes, y  por todos los que están en autoridad; que vivamos quieta y reposadamente en toda piedad y honestidad."
                },
                {
                    "verse": 3,
                    "text": "Porque esto  es bueno y agradable delante de Dios Salvador nuestro:"
                },
                {
                    "verse": 4,
                    "text": "El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad."
                },
                {
                    "verse": 5,
                    "text": "Porque  hay un Dios,  y asimismo un  solo mediador entre Dios y los hombres, el hombre Cristo Jesús;"
                },
                {
                    "verse": 6,
                    "text": "El cual se dio a sí mismo  en precio del rescate por todos,  para testimonio en  su propio tiempo."
                },
                {
                    "verse": 7,
                    "text": "Para lo que yo soy puesto por predicador y apóstol, (digo verdad en Cristo, no miento,) instruidor de las naciones en fe y verdad."
                },
                {
                    "verse": 8,
                    "text": "Quiero, pues, que los varones oren en todo lugar, levantando manos limpias, sin ira ni contienda."
                },
                {
                    "verse": 9,
                    "text": "¶ Asimismo también  oren las mujeres en hábito honesto, ataviándose de vergüenza y modestia; no con cabellos encrespados, o oro, o perlas, o vestidos costosos;"
                },
                {
                    "verse": 10,
                    "text": "Mas de buenas obras, como conviene a mujeres que profesan la piedad."
                },
                {
                    "verse": 11,
                    "text": "¶ La mujer aprenda en silencio con toda sujeción."
                },
                {
                    "verse": 12,
                    "text": "Porque no permito a la mujer enseñar, ni tomarse autoridad sobre el varón, sino estar en silencio."
                },
                {
                    "verse": 13,
                    "text": "Porque Adam fue formado el primero: luego Eva."
                },
                {
                    "verse": 14,
                    "text": "Y Adam no fue engañado; mas la mujer siendo engañada incurrió en la prevaricación."
                },
                {
                    "verse": 15,
                    "text": "Empero será salva engendrando hijos, si permaneciere en la fe y caridad, y en santificación y modestia."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Palabra verdadera  es esta: Si alguno apetece obispado, obra excelente desea."
                },
                {
                    "verse": 2,
                    "text": "Es necesario, pues, que el obispo sea irreprensible, marido de una  sola mujer, vigilante, templado, de buenas costumbres, hospedador, apto para enseñar,"
                },
                {
                    "verse": 3,
                    "text": "No amador del vino, no heridor, no codicioso de ganancias torpes, mas moderado, no pendenciero, ajeno de avaricia:"
                },
                {
                    "verse": 4,
                    "text": "Que gobierne bien su casa, que tenga sus hijos en sujeción con toda honestidad;"
                },
                {
                    "verse": 5,
                    "text": "Porque el que no sabe gobernar su casa, ¿cómo cuidará de la iglesia de Dios?"
                },
                {
                    "verse": 6,
                    "text": "No neófito, porque hinchándose de orgullo, no caiga en condenación del diablo."
                },
                {
                    "verse": 7,
                    "text": "Y conviene que tenga también testimonio de los de afuera; porque no caiga en vituperio, y en lazo del diablo."
                },
                {
                    "verse": 8,
                    "text": "¶ Los diáconos asimismo  sean honestos, no de dos lenguas, no dados a mucho vino, no amadores de torpes ganancias:"
                },
                {
                    "verse": 9,
                    "text": "Que tengan el misterio de la fe con limpia conciencia."
                },
                {
                    "verse": 10,
                    "text": "Y estos también sean antes probados; y así ministren, si fueren  hallados irreprensibles."
                },
                {
                    "verse": 11,
                    "text": "Asimismo  sus mujeres  sean honestas, no detractoras, templadas, fieles en todo."
                },
                {
                    "verse": 12,
                    "text": "Los diáconos sean maridos de una  sola mujer, que gobiernen bien sus hijos, y sus casas."
                },
                {
                    "verse": 13,
                    "text": "Porque los que ejercieren bien el oficio de diácono, ganan para sí un buen grado, y mucha confianza en la fe que  es en Cristo Jesús."
                },
                {
                    "verse": 14,
                    "text": "¶ Esto te escribo, con esperanza de que vendré presto a ti:"
                },
                {
                    "verse": 15,
                    "text": "Y si no viniere tan presto, para que sepas como te convenga conversar en la casa de Dios, que es la iglesia del Dios vivo, columna y apoyo de la verdad."
                },
                {
                    "verse": 16,
                    "text": "Y sin controversia grande es el misterio de la piedad: Dios ha sido manifestado en la carne; ha sido justificado en el Espíritu; ha sido visto de los ángeles; ha sido predicado entre las naciones; ha sido creído en el mundo; ha sido recibido en la gloria."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Empero el Espíritu dice expresamente, que en los postreros tiempos algunos apostatarán de la fe, escuchando a espíritus engañadores, y a doctrinas de demonios,"
                },
                {
                    "verse": 2,
                    "text": "Que con hipocresía hablarán mentira, teniendo cauterizada la conciencia:"
                },
                {
                    "verse": 3,
                    "text": "Que prohibirán casarse,  y obligarán a abstenerse  los hombres de las viandas que Dios creó para que con hacimiento de gracias participasen de ellas los que creen, y conocen la verdad."
                },
                {
                    "verse": 4,
                    "text": "Porque todo lo que Dios creó,  es bueno, y nada hay que desechar, tomándose con hacimiento de gracias;"
                },
                {
                    "verse": 5,
                    "text": "Porque por la palabra de Dios, y por la oración es santificado."
                },
                {
                    "verse": 6,
                    "text": "Si esto propusieres a los hermanos, serás buen ministro de Jesu Cristo, criado en las palabras de la fe, y de la buena doctrina, la cual has alcanzado."
                },
                {
                    "verse": 7,
                    "text": "Mas las fábulas profanas y de viejas desecha, y ejercítate para la piedad."
                },
                {
                    "verse": 8,
                    "text": "Porque el ejercicio corporal para poco es provechoso; mas la piedad a todo aprovecha; porque tiene la promesa de esta vida presente, y de la venidera."
                },
                {
                    "verse": 9,
                    "text": "Palabra fiel  es esta, y digna de ser recibida de todos."
                },
                {
                    "verse": 10,
                    "text": "Que por esto aun trabajamos y somos maldichos, porque esperamos en el Dios viviente, el cual es Salvador de todos los hombres, y mayormente de los que creen."
                },
                {
                    "verse": 11,
                    "text": "Esto manda, y enseña."
                },
                {
                    "verse": 12,
                    "text": "Ninguno tenga en poco tu juventud; mas sé ejemplo de los fieles en palabra, en conversación, en caridad, en espíritu, en fe, en pureza."
                },
                {
                    "verse": 13,
                    "text": "Entre tanto que vengo, ocúpate en leer, en exhortar, en enseñar."
                },
                {
                    "verse": 14,
                    "text": "No menosprecies el don que está en ti, que te es dado para profetizar, con la imposición de las manos de los presbíteros."
                },
                {
                    "verse": 15,
                    "text": "Medita estas cosas; ocúpate cabalmente en ellas; de manera que tu aprovechamiento sea manifiesto a todos."
                },
                {
                    "verse": 16,
                    "text": "Ten cuidado de ti mismo y de la doctrina: persiste en esto; porque si así lo hicieres, a ti mismo salvarás, y a los que te oyen."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Al anciano no reprendas con dureza, mas exhórta le como a padre; a los jóvenes, como a hermanos;"
                },
                {
                    "verse": 2,
                    "text": "A las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza:"
                },
                {
                    "verse": 3,
                    "text": "A las viudas honra, a las que de verdad son viudas:"
                },
                {
                    "verse": 4,
                    "text": "Empero si alguna viuda tuviere hijos, o nietos, aprendan primero a manifestar la piedad en casa, y a recompensar a sus padres; porque esto es honesto y acepto delante de Dios."
                },
                {
                    "verse": 5,
                    "text": "Y la que de verdad es viuda y solitaria, espera en Dios, y persiste en suplicaciones y oraciones noche y día."
                },
                {
                    "verse": 6,
                    "text": "Porque la que vive en delicias, viviendo está muerta."
                },
                {
                    "verse": 7,
                    "text": "Denuncia pues estas cosas, para que sean irreprensibles."
                },
                {
                    "verse": 8,
                    "text": "Mas si alguno no tiene cuidado de los suyos, y mayormente de los de su casa, ha negado la fe, y es peor que el infiel."
                },
                {
                    "verse": 9,
                    "text": "La viuda sea puesta en oficio  siendo no menos que de sesenta años, la cual haya sido mujer de un varón:"
                },
                {
                    "verse": 10,
                    "text": "Que tenga testimonio en buenas obras; si ha criado hijos; si ha hospedado; si ha lavado los pies de los santos; si ha socorrido a los que han padecido aflicción; si ha seguido toda buena obra."
                },
                {
                    "verse": 11,
                    "text": "Mas a las viudas más mozas no admitas: que desde que han vivido disolutamente contra Cristo, quieren casarse:"
                },
                {
                    "verse": 12,
                    "text": "Condenadas ya, por haber abandonado la primera fe."
                },
                {
                    "verse": 13,
                    "text": "Y asimismo también  son ociosas, enseñadas a andar de casa en casa; y no solamente ociosas, empero aun parleras y curiosas, parlando lo que no conviene."
                },
                {
                    "verse": 14,
                    "text": "Quiero, pues, que las mozas se casen, paran hijos, gobiernen la casa,  y que ninguna ocasión den al adversario para decir mal."
                },
                {
                    "verse": 15,
                    "text": "Porque ya algunas han vuelto atrás en pos de Satanás."
                },
                {
                    "verse": 16,
                    "text": "Y si alguno, o alguna de los creyentes tiene viudas, manténgalas, y no sea cargada la iglesia; para que pueda socorrer a las que de verdad son viudas."
                },
                {
                    "verse": 17,
                    "text": "¶ Los ancianos que gobiernan bien, sean tenidos por dignos de doblada honra; y mayormente los que trabajan en la palabra y doctrina."
                },
                {
                    "verse": 18,
                    "text": "Que la Escritura dice: No embozalarás al buey que trilla. Y: Digno es el obrero de su jornal."
                },
                {
                    "verse": 19,
                    "text": "Contra el anciano no recibas acusación, sino ante dos o tres testigos."
                },
                {
                    "verse": 20,
                    "text": "A los que pecaren repréndelos delante de todos, para que los otros también teman."
                },
                {
                    "verse": 21,
                    "text": " Te requiero delante de Dios, y del Señor Jesu Cristo, y de sus ángeles escogidos, que guardes estas cosas sin preocupación, que nada hagas por parcialidad."
                },
                {
                    "verse": 22,
                    "text": "No impongas ligeramente las manos sobre alguno, ni seas participante en pecados ajenos: consérvate puro a ti mismo."
                },
                {
                    "verse": 23,
                    "text": "No bebas de aquí adelante agua, sino usa de un poco de vino por causa del estómago, y de tus continuas enfermedades."
                },
                {
                    "verse": 24,
                    "text": "Los pecados de algunos hombres son manifiestos  ya, yendo delante  de ellos a juicio: a otros les vienen después."
                },
                {
                    "verse": 25,
                    "text": "Asimismo también las buenas obras  de algunos son manifiestas de antemano; y las que son de otra manera, no se pueden esconder."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Todos los que están debajo de yugo de servidumbre, tengan a sus señores por dignos de toda honra, porque no sea blasfemado el nombre del Señor y  su doctrina."
                },
                {
                    "verse": 2,
                    "text": "Y los que tienen señores creyentes, no  los tengan en menos, por ser  sus hermanos; antes los sirvan mejor, por cuanto son fieles y amados, y partícipes del beneficio. Estas cosas enseña, y exhorta."
                },
                {
                    "verse": 3,
                    "text": "¶ Si alguno enseña de otra manera, y no se atiene a las sanas palabras de nuestro Señor Jesu Cristo, y a la doctrina que es conforme a la piedad,"
                },
                {
                    "verse": 4,
                    "text": "Hinchado es, nada sabe, sino que enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,"
                },
                {
                    "verse": 5,
                    "text": "Disputas perversas de hombres de corrompido entendimiento, y privados de la verdad, y que tienen la piedad por granjería: apártate de los  que son tales."
                },
                {
                    "verse": 6,
                    "text": "Grande granjería empero es la piedad, con  el contentamiento de lo que basta."
                },
                {
                    "verse": 7,
                    "text": "Porque nada trajimos al mundo,  y sin duda nada podremos sacar."
                },
                {
                    "verse": 8,
                    "text": "Así que teniendo sustento, y con que cubrirnos, seamos contentos con esto."
                },
                {
                    "verse": 9,
                    "text": "Porque los que quieren ser ricos, caen en tentación y en lazo, y  en muchas codicias insensatas y dañosas, que anegan a los hombres en perdición y muerte."
                },
                {
                    "verse": 10,
                    "text": "Porque el amor del dinero es raíz de todos los males; el cual codiciando algunos erraron de la fe, y a sí mismos se traspasaron de muchos dolores."
                },
                {
                    "verse": 11,
                    "text": "¶ Mas tú, oh hombre de Dios, huye de estas cosas; y sigue la justicia, la piedad, la fe, el amor, la paciencia, la mansedumbre."
                },
                {
                    "verse": 12,
                    "text": "Pelea la buena pelea de fe: echa mano de la vida eterna, a la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos."
                },
                {
                    "verse": 13,
                    "text": "¶ Te mando delante de Dios, que da vida a todas las cosas, y de Jesu Cristo, que testificó una buena profesión delante de Poncio Pilato,"
                },
                {
                    "verse": 14,
                    "text": "Que guardes  este mandamiento sin mácula, ni reprensión, hasta que aparezca el Señor nuestro Jesu Cristo:"
                },
                {
                    "verse": 15,
                    "text": "Al cual a su tiempo mostrará el bienaventurado y solo poderoso, Rey de reyes, y Señor de señores:"
                },
                {
                    "verse": 16,
                    "text": "Que solo tiene inmortalidad, que habita en luz a donde no se puede llegar: a quien ninguno de los hombres vio  jamás, ni puede ver: al cual  sea la honra, y el imperio sempiterno. Amén."
                },
                {
                    "verse": 17,
                    "text": "¶ A los ricos en este siglo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas; sino en el Dios vivo, que nos da todas las cosas en abundancia para que las gocemos."
                },
                {
                    "verse": 18,
                    "text": "Que hagan bien, que sean ricos en buenas obras, prontos para repartir, comunicativos."
                },
                {
                    "verse": 19,
                    "text": "Atesorando para sí buen fundamento para en lo porvenir, para que echen mano a la vida eterna."
                },
                {
                    "verse": 20,
                    "text": "¶ Oh Timoteo, guarda lo que se te ha encomendado, apartándote de las disputas profanas  y vacías, y de las objeciones de la ciencia falsamente llamada así:"
                },
                {
                    "verse": 21,
                    "text": "La cual muchos profesando, han errado acerca de la fe. La gracia  sea contigo. Amén."
                }
            ]
        }
    ]
}