{
    "book": "2 Corintios",
    "title": "La segunda Epístola a los Corintios",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Timoteo, a la iglesia de Dios que está en Corinto, con todos los santos que están por toda la Acaya."
                },
                {
                    "verse": 2,
                    "text": "Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo."
                },
                {
                    "verse": 3,
                    "text": "Bendito  sea el Dios y Padre de nuestro Señor Jesu Cristo, el Padre de misericordias, y el Dios de toda consolación."
                },
                {
                    "verse": 4,
                    "text": "El que nos consuela en todas nuestras tribulaciones; para que podamos nosotros consolar a los que están en cualquiera angustia, con la consolación con que nosotros mismos somos consolados de Dios."
                },
                {
                    "verse": 5,
                    "text": "Porque de la manera que abundan en nosotros las aflicciones de Cristo, así abunda también por Cristo nuestra consolación."
                },
                {
                    "verse": 6,
                    "text": "Y si somos atribulados,  es por vuestra consolación y salvación, la cual es eficiente en el sufrir las mismas aflicciones que nosotros también padecemos; o si somos consolados,  es por vuestra consolación y salvación."
                },
                {
                    "verse": 7,
                    "text": "Y nuestra esperanza de vosotros  es firme, estando ciertos que como sois participantes de las aflicciones, así también  lo seréis de la consolación."
                },
                {
                    "verse": 8,
                    "text": "Porque, hermanos, no queremos que ignoréis  acerca de nuestra tribulación que nos fue hecha en Asia, que sobre manera fuimos cargados sobre nuestras fuerzas, de tal manera que aun dudábamos de la vida."
                },
                {
                    "verse": 9,
                    "text": "Mas nosotros tuvimos en nosotros mismos sentencia de muerte, para que no confiásemos en nosotros mismos, sino en Dios, que levanta los muertos:"
                },
                {
                    "verse": 10,
                    "text": "El cual nos libró de tamaña muerte, y  nos libra: en el cual esperamos que aun  nos librará;"
                },
                {
                    "verse": 11,
                    "text": "Ayudándonos también vosotros con oración por nosotros, para que por el don  alcanzado para nosotros por medio de muchas personas, por muchas  también sean dadas gracias por nosotros."
                },
                {
                    "verse": 12,
                    "text": "Porque nuestra gloria es esta,  es a saber, el testimonio de nuestra conciencia, que en simplicidad y sinceridad de Dios, no en sabiduría carnal, mas en la gracia de Dios, hemos conversado en el mundo, y más con vosotros."
                },
                {
                    "verse": 13,
                    "text": "Porque no os escribimos otras cosas de las que leéis, o también reconocéis; y espero que aun hasta el fin las reconoceréis:"
                },
                {
                    "verse": 14,
                    "text": "Como también en parte nos habéis reconocido que somos vuestra gloria, como también vosotros  sois la nuestra, en el día del Señor Jesús."
                },
                {
                    "verse": 15,
                    "text": "¶ Y en esta confianza quise primero venir a vosotros, porque tuvieseis otro segundo beneficio:"
                },
                {
                    "verse": 16,
                    "text": "Y pasar por vosotros a Macedonia; y de Macedonia venir otra vez a vosotros, y ser llevado por vosotros a Judea."
                },
                {
                    "verse": 17,
                    "text": "Así que pretendiendo esto, ¿usé quizá de liviandad? ¿o lo que pienso  hacer, piénsolo según la carne, para que haya en mí sí, sí, y no, no?"
                },
                {
                    "verse": 18,
                    "text": "¶ Antes  como Dios  es fiel, nuestra palabra para con vosotros no ha sido sí y no."
                },
                {
                    "verse": 19,
                    "text": "Porque el Hijo de Dios, Jesu Cristo, que por nosotros ha sido entre vosotros predicado por mí, y Silvano, y Timoteo, no ha sido sí y no; mas en él ha sido sí."
                },
                {
                    "verse": 20,
                    "text": "Porque todas las promesas de Dios  son en él sí, y en él Amén para gloria de Dios por nosotros."
                },
                {
                    "verse": 21,
                    "text": "Y el que nos confirma con vosotros en Cristo, y el que nos ungió,  es Dios:"
                },
                {
                    "verse": 22,
                    "text": "El cual también nos selló, y nos dio las arras del Espíritu en nuestros corazones."
                },
                {
                    "verse": 23,
                    "text": "Mas yo llamo a Dios por testigo sobre mi alma,  de que por perdonaros, no he venido hasta ahora a Corinto:"
                },
                {
                    "verse": 24,
                    "text": "No que nos enseñoreamos de vuestra fe; antes somos ayudadores de vuestro gozo, porque por la fe estáis en pie."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Empero esto he determinado entre mí, de no venir otra vez a vosotros con tristeza."
                },
                {
                    "verse": 2,
                    "text": "Porque si yo os contristo, ¿quién será pues el que me alegrará, sino el mismo a quien yo contristare?"
                },
                {
                    "verse": 3,
                    "text": "Y esto mismo os escribí, porque cuando viniere no tuviese tristeza sobre tristeza de lo que había de haber gozo: confiando en vosotros todos que mi gozo es  el de todos vosotros."
                },
                {
                    "verse": 4,
                    "text": "Porque de en medio de mucha tribulación y angustia de corazón, os escribí con muchas lágrimas: no para que fueseis contristados, mas para que conocieseis cuán abundante amor tengo para con vosotros."
                },
                {
                    "verse": 5,
                    "text": "Que si alguno ha causado tristeza, no me contristó a mí sino en parte, por no cargar  la culpa sobre todos vosotros."
                },
                {
                    "verse": 6,
                    "text": "Bástale al tal esta reprensión que  fue hecha por muchos:"
                },
                {
                    "verse": 7,
                    "text": "De manera que  ahora al contrario vosotros  debéis más bien perdonar le, y consolar le, porque no sea el tal absorbido de demasiada tristeza."
                },
                {
                    "verse": 8,
                    "text": "Por lo cual os ruego que confirméis  vuestro amor para con él."
                },
                {
                    "verse": 9,
                    "text": "Porque también por este fin os escribí a vosotros, para conocer la prueba de vosotros, si sois obedientes en todo."
                },
                {
                    "verse": 10,
                    "text": "Al que vosotros perdonareis algo, también yo; porque  también yo si algo he perdonado, a quien  lo he perdonado, por vuestra causa  lo he hecho en la persona de Cristo;"
                },
                {
                    "verse": 11,
                    "text": "Para que Satanás no nos gane alguna ventaja; porque no ignoramos sus maquinaciones."
                },
                {
                    "verse": 12,
                    "text": "¶ Mas cuando yo vine a Troas por  predicar el evangelio de Cristo, y me fue abierta puerta en el Señor,"
                },
                {
                    "verse": 13,
                    "text": "No tuve reposo en mi espíritu, por no haber hallado a Tito mi hermano; y así despidiéndome de ellos, me partí desde allí para Macedonia."
                },
                {
                    "verse": 14,
                    "text": "Mas gracias a Dios, el cual hace que siempre triunfemos en Cristo Jesús; y manifiesta el olor de su conocimiento por nosotros en todo lugar;"
                },
                {
                    "verse": 15,
                    "text": "Porque somos para Dios suave olor de Cristo en los que son salvos, y en los que se pierden:"
                },
                {
                    "verse": 16,
                    "text": "A estos olor de muerte para muerte; y a aquellos olor de vida para vida. Y para estas cosas ¿quién  es suficiente?"
                },
                {
                    "verse": 17,
                    "text": "Porque no somos, como muchos, adulteradores de la palabra de Dios; antes como de sinceridad, antes como de Dios, delante de Dios, en Cristo hablamos."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿Comenzamos otra vez a alabarnos a nosotros mismos? ¿O tenemos necesidad, como algunos, de cartas de recomendación para vosotros, o de recomendación de vosotros  para otros?"
                },
                {
                    "verse": 2,
                    "text": "Nuestra carta sois vosotros  mismos, escrita en nuestros corazones, sabida y leída de todos los hombres;"
                },
                {
                    "verse": 3,
                    "text": " Por cuanto es manifiesto que  vosotros sois la carta de Cristo ministrada por nosotros, y escrita no con tinta, sino con el Espíritu de Dios vivo: no en tablas de piedra, sino en las tablas de carne del corazón."
                },
                {
                    "verse": 4,
                    "text": "Y la tal confianza tenemos por Cristo para con Dios."
                },
                {
                    "verse": 5,
                    "text": "No que seamos suficientes de nosotros mismos para pensar algo como de nosotros mismos; sino que nuestra suficiencia es de Dios:"
                },
                {
                    "verse": 6,
                    "text": "El cual aun nos hizo ministros suficientes del nuevo testamento: no de la letra, sino del espíritu; porque la letra mata, mas el espíritu vivifica."
                },
                {
                    "verse": 7,
                    "text": "Empero si el ministerio de muerte escrito  y grabado en piedras, fue para gloria, tanto que los hijos de Israel no pudiesen fijar los ojos en la cara de Moisés, a causa de la gloria de su rostro, la cual se había de acabar:"
                },
                {
                    "verse": 8,
                    "text": "¿Cuánto más no será para gloria el ministerio del espíritu?"
                },
                {
                    "verse": 9,
                    "text": "Porque si el ministerio de condenación  fue gloria, mucho más abundará en gloria el ministerio de justicia."
                },
                {
                    "verse": 10,
                    "text": "Porque lo que fue hecho  tan glorioso, ni aun fue glorioso en esta parte, en comparación de la gloria que sobresale."
                },
                {
                    "verse": 11,
                    "text": "Porque si lo que se acaba  fue para gloria, mucho más  será para gloria lo que permanece."
                },
                {
                    "verse": 12,
                    "text": "Así que teniendo tal esperanza, hablamos con mucha confianza."
                },
                {
                    "verse": 13,
                    "text": "Y no como Moisés,  que ponía un velo sobre su rostro, para que los hijos de Israel no pudiesen fijar los ojos en el fin de aquello que se había de acabar:"
                },
                {
                    "verse": 14,
                    "text": "Mas los entendimientos de ellos se embotaron; porque hasta el día de hoy  les queda el mismo velo no descorrido en la lectura del viejo testamento, cuyo  velo en Cristo es quitado:"
                },
                {
                    "verse": 15,
                    "text": "Antes hasta el día de hoy, cuando Moisés es leído, el velo está sobre el corazón de ellos."
                },
                {
                    "verse": 16,
                    "text": "Empero cuando se convirtieren al Señor, el velo se quitará."
                },
                {
                    "verse": 17,
                    "text": "Y el Señor es el Espíritu; y donde  está el Espíritu del Señor, allí  hay libertad."
                },
                {
                    "verse": 18,
                    "text": "Empero nosotros todos, con cara descubierta, mirando como en un espejo en la gloria del Señor, somos transformados en la misma semejanza de gloria en gloria, como por el Espíritu del Señor."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por lo cual teniendo nosotros este ministerio, según hemos alcanzado la misericordia, no desmayamos;"
                },
                {
                    "verse": 2,
                    "text": "Antes hemos renunciado las cosas encubiertas de vergüenza, no andando con astucia, ni adulterando la palabra de Dios; mas por manifestación de la verdad encomendándonos a nosotros mismos a la conciencia de todo hombre delante de Dios."
                },
                {
                    "verse": 3,
                    "text": "Que si nuestro evangelio es encubierto, para los que se pierden es encubierto:"
                },
                {
                    "verse": 4,
                    "text": "En los cuales el dios de este siglo cegó los entendimientos de los incrédulos, para que no les resplandezca la luz del evangelio de la gloria de Cristo, que es la imagen de Dios."
                },
                {
                    "verse": 5,
                    "text": "Porque no nos predicamos a nosotros mismos, sino a Jesu Cristo, el Señor; y nosotros siervos vuestros por amor de Jesús."
                },
                {
                    "verse": 6,
                    "text": "Porque Dios, que dijo que de las tinieblas resplandeciese la luz,  es el que resplandeció en nuestros corazones, para  dar la iluminación de la ciencia de la gloria de Dios en el rostro de Jesu Cristo."
                },
                {
                    "verse": 7,
                    "text": "Tenemos empero este tesoro en vasijas de barro, a fin que la excelencia del poder sea de Dios, y no de nosotros."
                },
                {
                    "verse": 8,
                    "text": "Por todo lado  somos atribulados, mas no estrechados: perplejos, mas no desesperados;"
                },
                {
                    "verse": 9,
                    "text": "Perseguidos, mas no desamparados: abatidos, mas no destruidos:"
                },
                {
                    "verse": 10,
                    "text": "Llevando siempre por todas partes en el cuerpo la muerte del Señor Jesús, para que también la vida de Jesús sea manifestada en nuestro cuerpo."
                },
                {
                    "verse": 11,
                    "text": "Porque siempre nosotros que vivimos, somos entregados a la muerte a causa de Jesús, para que también la vida de Jesús sea manifestada en nuestra carne mortal."
                },
                {
                    "verse": 12,
                    "text": "De manera que la muerte obra en nosotros, mas en vosotros la vida."
                },
                {
                    "verse": 13,
                    "text": "Teniendo,  pues, el mismo espíritu de fe, conforme a lo que está escrito: Creí, y por lo tanto hablé: nosotros también creemos, y por lo tanto hablamos:"
                },
                {
                    "verse": 14,
                    "text": "Estando ciertos que el que levantó al Señor Jesús, a nosotros también nos levantará por Jesús; y  nos presentará con vosotros."
                },
                {
                    "verse": 15,
                    "text": "Porque todas las cosas  son por vuestra causa, para que la abundante gracia por la acción de gracias de muchos, redunde a gloria de Dios."
                },
                {
                    "verse": 16,
                    "text": "Por tanto no desmayamos; antes aunque este nuestro hombre exterior se destruya, el interior empero se renueva de día en día."
                },
                {
                    "verse": 17,
                    "text": "Porque nuestra leve tribulación, que no es sino por un momento, obra por nosotros un peso de gloria inconmensurablemente grande  y eterno:"
                },
                {
                    "verse": 18,
                    "text": "No mirando nosotros a lo que se ve, sino a lo que no se ve; porque lo que se ve,  es temporal; mas lo que no se ve,  es eterno."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque sabemos, que si la casa terrestre de éste nuestro tabernáculo se deshiciere, tenemos de Dios edificio, casa no hecha de manos, eterna en los cielos."
                },
                {
                    "verse": 2,
                    "text": "Y por esto también gemimos, deseando vehementemente ser sobrevestidos de aquella nuestra habitación que es del cielo:"
                },
                {
                    "verse": 3,
                    "text": "Si es que fuéremos hallados vestidos,  y no desnudos."
                },
                {
                    "verse": 4,
                    "text": "Porque los que estamos en  este tabernáculo, gemimos estando sobre cargados; porque no querríamos ser desnudados, antes sobrevestidos, para que lo que es mortal sea absorbido por la vida."
                },
                {
                    "verse": 5,
                    "text": "Mas el que nos hizo para esto mismo  es Dios, el cual asimismo nos ha dado las arras del espíritu."
                },
                {
                    "verse": 6,
                    "text": "Así que  vivimos confiados siempre, sabiendo, que entre tanto que estamos en el cuerpo, ausentes estamos del Señor:"
                },
                {
                    "verse": 7,
                    "text": "(Porque por fe andamos, no por vista:)"
                },
                {
                    "verse": 8,
                    "text": "Estamos confiados,  digo, y querríamos más bien peregrinar del cuerpo, y estar presentes con el Señor."
                },
                {
                    "verse": 9,
                    "text": " Y por tanto procuramos, que o ausentes, o presentes, le seamos aceptos."
                },
                {
                    "verse": 10,
                    "text": "Porque es menester que todos nosotros comparezcamos delante del tribunal de Cristo; para que cada uno reciba las cosas  hechas en  su cuerpo, según lo que hubiere hecho,  sea bueno, o  sea malo."
                },
                {
                    "verse": 11,
                    "text": "Así que conociendo el terror del Señor, persuadimos a los hombres, mas a Dios somos hechos manifiestos; y espero que también en vuestras conciencias somos hechos manifiestos."
                },
                {
                    "verse": 12,
                    "text": "No nos encomendamos otra vez a vosotros; antes os damos ocasión de gloriaros de nosotros, para que tengáis que  responder a los que se glorían en las apariencias, y no en el corazón."
                },
                {
                    "verse": 13,
                    "text": "Porque si loqueamos,  es para Dios, y si estamos en seso,  es por vuestra causa."
                },
                {
                    "verse": 14,
                    "text": "Porque el amor de Cristo nos constriñe: juzgando esto: Que si uno murió por todos, luego todos estaban muertos:"
                },
                {
                    "verse": 15,
                    "text": "Y  que murió por todos, para que los que viven, ya no vivan para sí, sino para aquel que por ellos murió y resucitó."
                },
                {
                    "verse": 16,
                    "text": "De manera que nosotros de aquí adelante a nadie conocemos según la carne; y si aun a Cristo conocimos según la carne, ahora empero ya no  le conocemos más."
                },
                {
                    "verse": 17,
                    "text": "De manera que si alguno  es en Cristo, nueva criatura  es. Lo viejo se pasó ya: he aquí todo es hecho nuevo."
                },
                {
                    "verse": 18,
                    "text": "¶ Y todas las cosas  son de Dios, el cual nos reconcilió consigo por Jesu Cristo, y nos ha dado el ministerio de la reconciliación."
                },
                {
                    "verse": 19,
                    "text": "Es a saber, que Dios estaba en Cristo reconciliando el mundo consigo, no imputándoles sus pecados, y ha entregado a nosotros la palabra de la reconciliación."
                },
                {
                    "verse": 20,
                    "text": "Así que embajadores somos de Cristo, como si Dios  os rogase por nosotros:  os suplicamos de parte de Cristo,  que os reconcilieis con Dios."
                },
                {
                    "verse": 21,
                    "text": "Porque a él que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por lo cual nosotros,  como colaboradores juntamente  con él,  os exhortamos también que no hayáis recibido en vano la gracia de Dios;"
                },
                {
                    "verse": 2,
                    "text": "(Porque dice: En tiempo acepto te he oído, y en día de salud te he socorrido: he aquí, ahora el tiempo acepto, he aquí, ahora el día de la salud:)"
                },
                {
                    "verse": 3,
                    "text": "No dando a nadie motivo de ofensa, porque el ministerio no sea vituperado:"
                },
                {
                    "verse": 4,
                    "text": "Antes habiéndonos en todas  cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias,"
                },
                {
                    "verse": 5,
                    "text": "En azotes, en cárceles, en alborotos, en trabajos, en vigilias, en ayunos,"
                },
                {
                    "verse": 6,
                    "text": "En pureza, en ciencia, en longanimidad, en bondad, en el Espíritu Santo, en amor no fingido,"
                },
                {
                    "verse": 7,
                    "text": "En palabra de verdad, en potencia de Dios, en armas de justicia a diestro y a siniestro:"
                },
                {
                    "verse": 8,
                    "text": "Por honra y por deshonra: por infamia, y por buena fama: como engañadores, y  sin embargo veraces:"
                },
                {
                    "verse": 9,
                    "text": "Como desconocidos, y  sin embargo bien conocidos: como muriendo, y, he aquí, vivimos: como castigados, mas no muertos:"
                },
                {
                    "verse": 10,
                    "text": "Como dolorosos, mas siempre gozosos: como pobres, mas que enriquecen a muchos: como los que no tienen nada, y  sin embargo lo poseen todo."
                },
                {
                    "verse": 11,
                    "text": "¶ Nuestra boca está abierta para vosotros, oh Corintios, nuestro corazón es ensanchado."
                },
                {
                    "verse": 12,
                    "text": "No estáis estrechados en nosotros; mas estáis estrechados en vuestras propias entrañas:"
                },
                {
                    "verse": 13,
                    "text": "Pues por recompensa de lo mismo, (como a  mis hijos hablo,) ensancháos también vosotros."
                },
                {
                    "verse": 14,
                    "text": "No os juntéis  desigualmente en yugo con los que no creen; porque ¿qué compañía tiene la justicia con la injusticia? ¿y qué comunión la luz con las tinieblas?"
                },
                {
                    "verse": 15,
                    "text": "¿Y qué concordia Cristo con Belial? ¿o qué parte el que cree con el incrédulo?"
                },
                {
                    "verse": 16,
                    "text": "¿Y qué avenencia el templo de Dios con ídolos? porque vosotros sois el templo del Dios viviente, como Dios ha dicho: Yo habitaré en ellos, y andaré en  ellos; y yo seré el Dios de ellos, y ellos serán mi pueblo."
                },
                {
                    "verse": 17,
                    "text": "Por lo cual salíd de en medio de ellos, y apartáos, dice el Señor; y no toquéis  cosa inmunda, y yo os recibiré."
                },
                {
                    "verse": 18,
                    "text": "Y seré a vosotros Padre, y vosotros me seréis a mis hijos e hijas: dice el Señor Todopoderoso."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Así que, amados míos, pues que tenemos tales promesas, limpiémonos de toda inmundicia de la carne y del espíritu, perfeccionando la santidad en el temor de Dios."
                },
                {
                    "verse": 2,
                    "text": "Admitídnos: a nadie hemos injuriado, a nadie hemos corrompido, a nadie hemos defraudado."
                },
                {
                    "verse": 3,
                    "text": "No para condenar os lo digo; que ya he dicho antes, que estáis en nuestros corazones para morir, y para vivir con  vosotros."
                },
                {
                    "verse": 4,
                    "text": "Mucho atrevimiento  tengo para con vosotros, mucha gloria  tengo de vosotros: lleno estoy de consolación: sobreabundo de gozo en todas nuestras tribulaciones."
                },
                {
                    "verse": 5,
                    "text": "Porque cuando vinimos a Macedonia, ningún reposo tuvo nuestra carne; antes en todo fuimos atribulados: de fuera  había contiendas, de dentro temores."
                },
                {
                    "verse": 6,
                    "text": "Mas Dios que consuela a los que están abatidos, nos consoló con la venida de Tito."
                },
                {
                    "verse": 7,
                    "text": "Y no solo con su venida, mas  también con la consolación con que él fue consolado de vosotros, haciéndonos saber vuestro deseo grande, vuestro lloro, vuestro zelo por mí, así que me regocijé tanto más."
                },
                {
                    "verse": 8,
                    "text": "Porque aunque os contristé por la carta, no me arrepiento: aunque me arrepentí, porque veo que aquella carta, aunque por poco tiempo, os contristó."
                },
                {
                    "verse": 9,
                    "text": "Ahora me huelgo: no porque hayáis sido contristados, mas porque hayáis sido contristados para arrepentimiento; porque habéis sido contristados según Dios, de manera que ninguna pérdida hayáis padecido por nosotros."
                },
                {
                    "verse": 10,
                    "text": "Porque la pesadumbre que es según Dios, obra arrepentimiento para la salud, de la cual nadie se arrepiente; mas la pesadumbre del mundo obra la muerte."
                },
                {
                    "verse": 11,
                    "text": "Porque he aquí esto mismo, que según Dios fuisteis contristados, ¡qué solicitud ha obrado en vosotros! y aun, ¡ qué cuidado en purificaros! y aun, ¡ qué indignación! y aun, ¡ qué temor! y aun, ¡ qué vehemente deseo! y aun, ¡ qué zelo! y aun, ¡ qué venganza! En todo os habéis mostrado limpios en este negocio."
                },
                {
                    "verse": 12,
                    "text": "Así que aunque os escribí, no  fue tan solo por causa del que hizo la injuria, ni por causa del que la padeció, sino  también para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios."
                },
                {
                    "verse": 13,
                    "text": "Por tanto tomamos consolación de vuestra consolación: empero mucho más nos gozamos por el gozo de Tito, porque fue recreado su espíritu por todos vosotros."
                },
                {
                    "verse": 14,
                    "text": "Que si en algo me he gloriado con él de vosotros, no he sido avergonzado; antes como todo lo que habíamos dicho a vosotros  era con verdad, así también nuestra gloria con Tito fue hallada  ser verdad."
                },
                {
                    "verse": 15,
                    "text": "Y su entrañable afecto es más abundante para con vosotros, cuando se acuerda de la obediencia de todos vosotros; y de como le recibisteis con temor y temblor."
                },
                {
                    "verse": 16,
                    "text": "Así que me regocijo de que en todo tengo confianza de vosotros."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Asimismo, hermanos, os hacemos saber la gracia de Dios, que ha sido dada a las iglesias de Macedonia:"
                },
                {
                    "verse": 2,
                    "text": "Que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron para las riquezas de su simplicidad."
                },
                {
                    "verse": 3,
                    "text": "Porque conforme a  sus fuerzas, (yo soy testigo,) y aun sobre  sus fuerzas  han sido voluntarios;"
                },
                {
                    "verse": 4,
                    "text": "Rogándonos con muchos ruegos, que recibiésemos el don, y  nos encargásemos de la comunicación del servicio que se hace para los santos."
                },
                {
                    "verse": 5,
                    "text": "Y  esto hicieron, no como lo esperábamos, mas a sí mismos dieron primeramente al Señor, y a nosotros por la voluntad de Dios."
                },
                {
                    "verse": 6,
                    "text": "De tal manera que exhortamos a Tito, que como había comenzado  ya, así también acabase en vosotros la misma gracia también."
                },
                {
                    "verse": 7,
                    "text": "Por tanto como en todo abundáis,  en fe, y  en palabra, y  en ciencia, y  en toda diligencia, y  en vuestro amor con nosotros,  mirád que abundéis en esta gracia también."
                },
                {
                    "verse": 8,
                    "text": "No hablo como quien manda; sino por motivo de la prontitud de los otros, y para probar la sinceridad de vuestro amor."
                },
                {
                    "verse": 9,
                    "text": "Porque ya sabéis la gracia del Señor nuestro Jesu Cristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros por su pobreza fueseis ricos."
                },
                {
                    "verse": 10,
                    "text": "Y en esto doy  mi consejo; porque esto os conviene a vosotros, que comenzasteis antes no solo a hacerlo, sino también a querer lo hacer el año pasado:"
                },
                {
                    "verse": 11,
                    "text": "Ahora pues acabád de hacer lo; para que como  fue pronto el ánimo en el querer, así también  lo sea en el cumplir lo de lo que tenéis."
                },
                {
                    "verse": 12,
                    "text": "Porque si primero hay voluntad pronta,  será acepta según lo que alguno tiene,  y no según lo que no tiene."
                },
                {
                    "verse": 13,
                    "text": "No  en verdad que para otros haya relajación, y para vosotros apretura:"
                },
                {
                    "verse": 14,
                    "text": "Sino a la iguala,  para que ahora en este tiempo, vuestra abundancia  supla la falta de los otros; para que también la abundancia de ellos  supla vuestra falta, de manera que haya igualdad:"
                },
                {
                    "verse": 15,
                    "text": "Como está escrito: El que  recogió mucho, no tuvo más; y el que poco, no tuvo menos."
                },
                {
                    "verse": 16,
                    "text": "Empero gracias a Dios que puso la misma solicitud por vosotros en el corazón de Tito."
                },
                {
                    "verse": 17,
                    "text": "Porque en verdad admitió la exhortación; mas estando él muy solícito, de su propia voluntad se partió para vosotros."
                },
                {
                    "verse": 18,
                    "text": "Y enviamos con él al hermano, cuya alabanza en el evangelio  es notoria en todas las iglesias."
                },
                {
                    "verse": 19,
                    "text": "Y no solo  esto, sino que también fue escogido por las iglesias para acompañarnos en nuestro viaje con este beneficio, que es administrado por nosotros para gloria del mismo Señor, y  declaración de vuestro ánimo pronto:"
                },
                {
                    "verse": 20,
                    "text": "Evitando esto, que nadie nos vitupere en esta abundancia que ministramos:"
                },
                {
                    "verse": 21,
                    "text": "Cuidando de las cosas honestas, no solo delante del Señor, sino también delante de los hombres."
                },
                {
                    "verse": 22,
                    "text": "Y enviamos con ellos a nuestro hermano, al cual muchas veces hemos experimentado  ser diligente en muchas cosas; mas ahora mucho más diligente con la mucha confianza que  tenemos en vosotros."
                },
                {
                    "verse": 23,
                    "text": "Tocante a Tito,  si alguno preguntare,  él es mi compañero y coadjutor para con vosotros; o  en cuanto a nuestros hermanos,  son los mensajeros de las iglesias,  y la gloria de Cristo."
                },
                {
                    "verse": 24,
                    "text": "Mostrád pues para con ellos, y a la faz de las iglesias, la prueba de vuestro amor, y de nuestra gloria de vosotros."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque en cuanto al servicio  que se hace para los santos, por demás me es escribiros."
                },
                {
                    "verse": 2,
                    "text": "Porque conozco la prontitud de vuestro ánimo, por cuyo motivo me jacto de vosotros entre los de Macedonia, que Acaya está apercibida desde el año pasado; y vuestro zelo ha provocado a muchos."
                },
                {
                    "verse": 3,
                    "text": "Sin embargo he enviado a los hermanos, porque nuestra jactancia de vosotros no sea vana en esta parte; para que, como lo he dicho, estéis apercibidos;"
                },
                {
                    "verse": 4,
                    "text": " Porque no sea que si vinieren conmigo los Macedonios, os hallen desapercibidos, y nos avergoncemos nosotros, (por no decir vosotros,) de este atrevimiento de jactancia."
                },
                {
                    "verse": 5,
                    "text": "Por tanto tuve por cosa necesaria exhortar a los hermanos que viniesen primero a vosotros, y aparejasen primero vuestra bendición antes prometida, para que esté aparejada como  cosa de bendición, y no como  de avaricia."
                },
                {
                    "verse": 6,
                    "text": "Esto empero  digo: El que siembra con escasez, con escasez también segará; y el que siembra con abundancia, con abundancia también segará."
                },
                {
                    "verse": 7,
                    "text": "Cada uno como propuso en su corazón,  así dé, no con tristeza, o por necesidad; porque Dios ama el dador alegre."
                },
                {
                    "verse": 8,
                    "text": "Y poderoso  es Dios para hacer que abunde en vosotros toda gracia, para que teniendo siempre en todo, todo lo que habéis menester, abundéis para toda obra buena:"
                },
                {
                    "verse": 9,
                    "text": "Como está escrito: Derramó; dio a los pobres; su justicia permanece para siempre."
                },
                {
                    "verse": 10,
                    "text": "Y el que da la simiente al que siembra, también dará pan para comer; y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia;"
                },
                {
                    "verse": 11,
                    "text": "Para que enriquecidos en todo, abundéis en toda liberalidad, la cual obra por medio de nosotros acción de gracias a Dios."
                },
                {
                    "verse": 12,
                    "text": "Porque la administración de este servicio no solamente suple lo que a los santos falta, mas también abunda en muchas acciones de gracias a Dios;"
                },
                {
                    "verse": 13,
                    "text": "Mientras ellos, por la experiencia de esta administración, glorifican a Dios por vuestra sujeción que profesáis al evangelio de Cristo, y por la liberalidad de  vuestra repartición para con ellos, y para con todos;"
                },
                {
                    "verse": 14,
                    "text": "Y por la oración de ellos por vosotros, los cuales os aman de corazón a causa de la eminente gracia de Dios en vosotros,"
                },
                {
                    "verse": 15,
                    "text": "Gracias a Dios por su inenarrable don."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ruégoos, empero, yo Pablo, por la mansedumbre y dulzura de Cristo, ( yo que en presencia  soy despreciable entre vosotros, pero  que estando ausente soy osado para con vosotros,)"
                },
                {
                    "verse": 2,
                    "text": "Ruégo os, pues, que cuando estuviere presente, no tenga que ser atrevido con la confianza con que pienso ser osado contra algunos, que nos tienen como si anduviésemos según la carne:"
                },
                {
                    "verse": 3,
                    "text": "Porque aunque andamos en la carne, no militamos según la carne:"
                },
                {
                    "verse": 4,
                    "text": "(Porque las armas de nuestra milicia no  son carnales, sino poderosas de parte de Dios para destrucción de fortalezas;)"
                },
                {
                    "verse": 5,
                    "text": "Derribando conceptos, y toda cosa alta que se levanta contra la ciencia de Dios; y cautivando todo entendimiento a la obediencia de Cristo,"
                },
                {
                    "verse": 6,
                    "text": "Y estando prestos para castigar a toda desobediencia, desde que vuestra obediencia fuere cumplida."
                },
                {
                    "verse": 7,
                    "text": "¿Miráis las cosas según la apariencia exterior? Si alguno está confiado en sí mismo que es de Cristo, esto también piense por sí mismo, que como él  es de Cristo, así también nosotros  somos de Cristo."
                },
                {
                    "verse": 8,
                    "text": "Porque aunque yo me jacte algún tanto más de nuestra potestad, (la cual el Señor nos dio para edificación, y no para vuestra destrucción,) no me avergonzaré."
                },
                {
                    "verse": 9,
                    "text": "A fin de que no parezca como que os quiero espantar por cartas."
                },
                {
                    "verse": 10,
                    "text": "Porque a la verdad, dice él, las cartas  suyas son graves y fuertes; mas  su presencia corporal endeble, y la palabra de menospreciar."
                },
                {
                    "verse": 11,
                    "text": "Esto piense el tal, que cuales somos en la palabra por cartas estando ausentes, tales  seremos también de obra estando presentes."
                },
                {
                    "verse": 12,
                    "text": "Porque no osamos ni a contarnos, ni a compararnos con algunos que se alaban a sí mismos; mas ellos midiéndose a sí mismos por sí mismos, y comparándose a sí mismos consigo mismos, no entienden."
                },
                {
                    "verse": 13,
                    "text": "Nosotros empero no nos jactaremos de cosas fuera de  nuestra medida; sino conforme a la medida de la regla que Dios nos repartió, medida que llega también hasta vosotros,"
                },
                {
                    "verse": 14,
                    "text": "Porque no nos extendemos más allá de  nuestra medida, como si no llegásemos hasta vosotros; porque también hasta vosotros hemos llegado en el evangelio de Cristo:"
                },
                {
                    "verse": 15,
                    "text": "No jactándonos de cosas fuera de  nuestra medida,  es a saber, de trabajos ajenos; mas teniendo esperanza de que en creciendo vuestra fe, seremos bastantemente engrandecidos entre vosotros conforme a nuestra regla;"
                },
                {
                    "verse": 16,
                    "text": "Para predicar el evangelio en las  partes que están más allá de vosotros, no  entrando en la medida de otro, para gloriarnos de lo que ya estaba aparejado."
                },
                {
                    "verse": 17,
                    "text": "Mas el que se gloría, gloríese en el Señor."
                },
                {
                    "verse": 18,
                    "text": "Porque no el que se alaba a sí mismo, el tal  luego es aprobado; mas aquel a quien Dios alaba."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Ojalá toleraseis un poco  mi insensatez! Mas, sí, tolerádme."
                },
                {
                    "verse": 2,
                    "text": "Porque os zelo con zelo de Dios; porque os he desposado con un marido, para presentar os como una virgen pura a Cristo."
                },
                {
                    "verse": 3,
                    "text": "Mas tengo miedo de que, en alguna manera, como la serpiente engañó a Eva con su astucia, así no sean corrompidos vuestros ánimos,  apartándose de la simplicidad que es en Cristo:"
                },
                {
                    "verse": 4,
                    "text": "Porque si alguno viniere que predicare otro Cristo que el que hemos predicado; o  si recibiereis otro espíritu del que habéis recibido; u otro evangelio del que habéis abrazado,  le sufriríais bien."
                },
                {
                    "verse": 5,
                    "text": "Empero yo pienso, que en nada he sido inferior a los más eminentes apóstoles."
                },
                {
                    "verse": 6,
                    "text": "Porque aunque  soy tosco en la palabra, no empero en la ciencia; mas en todas las cosas somos ya del todo manifiestos a vosotros."
                },
                {
                    "verse": 7,
                    "text": "¿Pequé yo humillándome a mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?"
                },
                {
                    "verse": 8,
                    "text": "He despojado las otras iglesias, recibiendo salario  de ellos para servir a vosotros."
                },
                {
                    "verse": 9,
                    "text": "Y estando con vosotros, y teniendo necesidad, a ninguno fui carga; porque lo que me faltaba,  lo suplieron los hermanos que vinieron de Macedonia; y en todas cosas me guardé de seros gravoso, y  me guardaré."
                },
                {
                    "verse": 10,
                    "text": "Como la verdad de Cristo es en mí, nadie me atajará esta jactancia en las partes de Acaya."
                },
                {
                    "verse": 11,
                    "text": "¿Por qué? ¿por qué no os amo? Dios lo sabe."
                },
                {
                    "verse": 12,
                    "text": "Mas lo que hago, haré  aun; para quitar ocasión de los que querrían ocasión por ser hallados, en aquello de que se glorían, semejantes a nosotros."
                },
                {
                    "verse": 13,
                    "text": "Porque los tales  son falsos apóstoles, obreros fraudulentos que se transfiguran en apóstoles de Cristo."
                },
                {
                    "verse": 14,
                    "text": "Y no es maravilla; porque el mismo Satanás se transfigura en ángel de luz."
                },
                {
                    "verse": 15,
                    "text": "Así que no  es mucho, si sus ministros se transfiguren como ministros de justicia, cuyo fin será conforme a sus obras."
                },
                {
                    "verse": 16,
                    "text": "Otra vez digo: Nadie me tenga por insensato; de otra manera, recibídme aun como a insensato, para que me jacte yo un poco."
                },
                {
                    "verse": 17,
                    "text": "Lo que hablo, no  lo hablo según el Señor, sino como con insensatez, en este atrevimiento de jactancia."
                },
                {
                    "verse": 18,
                    "text": "Puesto que muchos se glorían según la carne: también yo me gloriaré."
                },
                {
                    "verse": 19,
                    "text": "Porque de buena gana toleráis a los insensatos, siendo vosotros sabios;"
                },
                {
                    "verse": 20,
                    "text": "Porque toleráis si alguien os pone en servidumbre, si alguien  os devora, si alguien toma  lo vuestro, si alguien se ensalza, si alguien os hiere en la cara."
                },
                {
                    "verse": 21,
                    "text": "Hablo en cuanto a la afrenta; como si nosotros hubiésemos sido débiles; mas en lo que otro tuviere osadía (hablo con insensatez) también yo tengo osadía."
                },
                {
                    "verse": 22,
                    "text": "¿Son ellos Hebreos? yo también  soy. ¿Son Israelitas? yo también. ¿Son simiente de Abraham? también yo."
                },
                {
                    "verse": 23,
                    "text": "¿Son ministros de Cristo? (sin cordura hablo) yo  soy más: en trabajos más abundante, en azotes sobre medida, en cárceles más frecuentemente, en muertes, muchas veces."
                },
                {
                    "verse": 24,
                    "text": "De los Judíos he recibido cinco cuarentenas  de azotes, menos uno."
                },
                {
                    "verse": 25,
                    "text": "Tres veces he sido azotado con varas, una vez apedreado, tres veces he padecido naufragio, noche y día he estado en lo profundo  de la mar."
                },
                {
                    "verse": 26,
                    "text": "En viajes muchas veces:  en peligros de ríos,  en peligros de ladrones,  en peligros de los de  mi nación,  en peligros entre los Gentiles,  en peligros en la ciudad,  en peligros en el desierto,  en peligros en la mar,  en peligros entre falsos hermanos:"
                },
                {
                    "verse": 27,
                    "text": "En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frío y en desnudez:"
                },
                {
                    "verse": 28,
                    "text": "Sin las cosas de fuera, lo que me sobreviene cada día,  es a saber, el cuidado de todas las iglesias."
                },
                {
                    "verse": 29,
                    "text": "¿Quién desfallece, y yo no desfallezco? ¿Quién se ofende, y yo no me abraso?"
                },
                {
                    "verse": 30,
                    "text": "Si es menester gloriarme, me gloriaré yo de las cosas que son de mis flaquezas."
                },
                {
                    "verse": 31,
                    "text": "El Dios y Padre de nuestro Señor Jesu Cristo, que es bendito por los siglos, sabe que no miento."
                },
                {
                    "verse": 32,
                    "text": "En Damasco, el gobernador por el rey Aretas guardaba la ciudad de los Damascenos queriendo prenderme;"
                },
                {
                    "verse": 33,
                    "text": "Y fui abajado del muro por una ventana, y me escapé de sus manos."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cierto  que no me es conveniente gloriarme; mas vendré a las visiones y a las revelaciones del Señor."
                },
                {
                    "verse": 2,
                    "text": "Conozco a un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé: Dios lo sabe) fue arrebatado hasta el tercer cielo."
                },
                {
                    "verse": 3,
                    "text": "Y conozco al tal hombre, (si en el cuerpo, o fuera del cuerpo, no lo sé: Dios lo sabe.)"
                },
                {
                    "verse": 4,
                    "text": "Que fue arrebatado al paraíso, donde oyó palabras inefables que al hombre no le es lícito decir."
                },
                {
                    "verse": 5,
                    "text": "De este tal me gloriaré; mas de mí mismo no me gloriaré, sino en mis flaquezas."
                },
                {
                    "verse": 6,
                    "text": "Por lo cual si quisiere gloriarme, no seré insensato, porque diré verdad: empero  ahora lo dejo, porque nadie piense de mí más de lo que en mí ve, u oye de mí."
                },
                {
                    "verse": 7,
                    "text": "¶ Y porque no me ensalzase desmedidamente a causa de la grandeza de las revelaciones, me fue dada una espina en mi carne, el mensajero de Satanás, que me apescozonase."
                },
                {
                    "verse": 8,
                    "text": "Por lo cual tres veces rogué al Señor que se quitase de mí."
                },
                {
                    "verse": 9,
                    "text": "Y él me dijo: Bástate mi gracia; porque mi poder en la flaqueza se perfecciona. Por tanto de buena gana me gloriaré de mis flaquezas, porque habite en mí el poder de Cristo."
                },
                {
                    "verse": 10,
                    "text": "Por lo cual tomo contentamiento en las flaquezas, en las afrentas, en las necesidades, en las persecuciones, en las angustias por  amor de Cristo; porque cuando soy flaco, entonces soy fuerte."
                },
                {
                    "verse": 11,
                    "text": "Me he hecho insensato en gloriarme; vosotros me constreñisteis; que yo había de ser alabado de vosotros; porque en nada soy menos que los más eminentes apóstoles, aunque soy nada."
                },
                {
                    "verse": 12,
                    "text": "¶ Verdaderamente las señales de  mi apostolado han sido hechas en medio de vosotros, en toda paciencia, en señales, en prodigios, y en maravillas."
                },
                {
                    "verse": 13,
                    "text": "Porque ¿qué hay en que hayáis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? perdonádme este agravio."
                },
                {
                    "verse": 14,
                    "text": "He aquí, estoy preparado para ir a vosotros la tercera vez, y no os seré gravoso, porque no busco a lo vuestro, sino a vosotros; porque no han de atesorar los hijos para los padres, sino los padres para los hijos."
                },
                {
                    "verse": 15,
                    "text": "Yo empero de bonísima gana gastaré y seré gastado por vuestras almas; aunque amándoos más, sea amado menos."
                },
                {
                    "verse": 16,
                    "text": "Mas sea así, yo no os he agravado; sino que, como soy astuto, os he tomado con engaño."
                },
                {
                    "verse": 17,
                    "text": "¿Os he defraudado  quizá por alguno de los que he enviado a vosotros?"
                },
                {
                    "verse": 18,
                    "text": "Rogué a Tito, y envié con  él al  otro hermano. ¿Os defraudó Tito? ¿no andamos en un mismo Espíritu? ¿no  andamos en las mismas pisadas?"
                },
                {
                    "verse": 19,
                    "text": "¶ ¿O pensáis aun que nos escusamos con vosotros? Delante de Dios, en Cristo hablamos; mas lo  hacemos todo, o amadísimos, por vuestra edificación."
                },
                {
                    "verse": 20,
                    "text": "Porque tengo miedo que cuando viniere, no os halle en alguna manera como no querría; y  que vosotros me halléis cual no querríais; porque no  haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuraciones, engreimientos, sediciones;"
                },
                {
                    "verse": 21,
                    "text": "A fin de que cuando volviere, no me humille Dios en medio de vosotros, y haya yo de llorar por muchos de los que han pecado ya, y no se han arrepentido de la inmundicia, y fornicación, y deshonestidad que han cometido."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Esta  es la tercera  vez que vengo a vosotros: en la boca de dos o de tres testigos constará toda palabra."
                },
                {
                    "verse": 2,
                    "text": "Ya he dicho antes, y ahora digo otra vez como si estuviera  ya presente; y ahora estando ausente lo escribo a los que pecaron antes, y a todos los demás, que si vengo otra vez, no perdonaré;"
                },
                {
                    "verse": 3,
                    "text": "Pues que buscáis la experiencia de Cristo que habla en mí, el cual no es flaco para con vosotros, antes es poderoso en vosotros."
                },
                {
                    "verse": 4,
                    "text": "Porque aunque fue crucificado por flaqueza, vive empero por poder de Dios; porque también nosotros  aunque somos flacos en él, empero viviremos con él por el poder de Dios hacia vosotros."
                },
                {
                    "verse": 5,
                    "text": "Examináos a vosotros mismos si sois en la fe; probáos a vosotros mismos. ¿No sabéis vosotros mismos, como que Jesu Cristo es en vosotros, si no sois reprobados?"
                },
                {
                    "verse": 6,
                    "text": "Mas espero que conoceréis que nosotros no somos reprobados."
                },
                {
                    "verse": 7,
                    "text": "Oramos empero a Dios que ninguna cosa mala hagáis: no para que nosotros seamos hallados aprobados, mas para que vosotros hagáis lo que es bueno, aunque nosotros seamos como reprobados."
                },
                {
                    "verse": 8,
                    "text": "Porque ninguna cosa podemos contra la verdad, sino por la verdad."
                },
                {
                    "verse": 9,
                    "text": "Por lo cual nos gozamos de que seamos nosotros flacos, y que vosotros seáis fuertes; y aun deseamos esto, a  saber, vuestra consumación."
                },
                {
                    "verse": 10,
                    "text": "Por tanto  os escribo esto estando ausente, por no usar, estando presente, de dureza, conforme al poder que el Señor me ha dado para edificación, y no para destrucción."
                },
                {
                    "verse": 11,
                    "text": "En fin, hermanos, hayáis gozo, seáis perfectos, consoláos, sintáis una misma cosa, vivíd en paz, y el Dios de paz y de caridad será con vosotros."
                },
                {
                    "verse": 12,
                    "text": "Saludáos los unos a los otros con beso santo."
                },
                {
                    "verse": 13,
                    "text": "Todos los santos os saludan."
                },
                {
                    "verse": 14,
                    "text": "La gracia del Señor Jesu Cristo, y el amor de Dios, y la comunión del Espíritu Santo  sea con vosotros todos. Amén."
                }
            ]
        }
    ]
}