{
    "book": "2 Crónicas",
    "title": "El segundo libro de Crónicas",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Salomón, hijo de David, fue confirmado en su reino, y Jehová su Dios  fue con él, y le magnificó grandemente."
                },
                {
                    "verse": 2,
                    "text": "Y mandó Salomón a todo Israel, tribunos, centuriones, y jueces, y a todos los príncipes de todo Israel, cabezas de familias."
                },
                {
                    "verse": 3,
                    "text": "Y fue Salomón, y con él toda la congregación al alto que  estaba en Gabaón; porque allí estaba el tabernáculo del testimonio de Dios, que había hecho Moisés siervo de Jehová en el desierto."
                },
                {
                    "verse": 4,
                    "text": "Y David había traído el arca de Dios de Cariat-jarim al lugar que él le había aparejado; porque él le había tendido  una tienda en Jerusalem."
                },
                {
                    "verse": 5,
                    "text": "Asimismo el altar de metal que había hecho Beseleel, hijo de Urí, hijo de Jur,  estaba allí delante del tabernáculo de Jehová, al cual Salomón y la congregación iban a consultar."
                },
                {
                    "verse": 6,
                    "text": "Y subió Salomón allá delante de Jehová al altar de metal, que  estaba en el tabernáculo del testimonio, y sacrificó sobre él mil holocaustos."
                },
                {
                    "verse": 7,
                    "text": "Y aquella noche apareció Dios a Salomón, y díjole: Demanda  lo que quisieres que  yo te dé."
                },
                {
                    "verse": 8,
                    "text": "Y Salomón dijo a Dios: Tú has hecho con David mi padre grande misericordia, y a mí  me has puesto por rey en lugar suyo."
                },
                {
                    "verse": 9,
                    "text": "Sea pues ahora firme, oh Jehová Dios, tu palabra con David mi padre: porque tú me has puesto por rey sobre mucho pueblo, como el polvo de la tierra."
                },
                {
                    "verse": 10,
                    "text": "Dáme pues ahora sabiduría y ciencia, para que  pueda salir y entrar delante de este pueblo: porque ¿quién  podrá juzgar este tu pueblo tan grande?"
                },
                {
                    "verse": 11,
                    "text": "Y dijo Dios a Salomón: Por cuanto esto fue en tu corazón, que no pediste riquezas, hacienda, o gloria, ni la muerte de los que te quieren mal, ni pediste muchos días  de vida; mas pediste para ti sabiduría y ciencia, para juzgar mi pueblo, sobre el cual te he puesto por rey:"
                },
                {
                    "verse": 12,
                    "text": "Sabiduría y ciencia te es dada, y también te daré riquezas, hacienda, y gloria, cuanto nunca hubo en los reyes que han sido antes de ti, ni después de ti habrá tal."
                },
                {
                    "verse": 13,
                    "text": "Y volvió Salomón del alto que  estaba en Gabaón de delante del tabernáculo del testimonio a Jerusalem: y reinó sobre Israel."
                },
                {
                    "verse": 14,
                    "text": "Y juntó Salomón carros y gente de a caballo, y tuvo mil y cuatrocientos carros, y doce mil caballeros, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."
                },
                {
                    "verse": 15,
                    "text": "Y puso el rey plata y oro en Jerusalem como piedras, y cedros como cabrahígos que nacen en los campos en abundancia."
                },
                {
                    "verse": 16,
                    "text": "Y sacaban caballos y lienzos finos de Egipto para Salomón: porque la compañía de los mercaderes del rey compraban caballos y lienzos."
                },
                {
                    "verse": 17,
                    "text": "Y subían, y sacaban de Egipto un carro por seiscientas piezas de plata, y un caballo por ciento y cincuenta: y así los sacaban todos los reyes de los Jetteos, y los reyes de Siria por mano de ellos."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Determinó pues Salomón de edificar casa al nombre de Jehová, y  otra casa para su reino."
                },
                {
                    "verse": 2,
                    "text": "Y contó Salomón setenta mil hombres que llevasen  cargas, y ochenta mil hombres que cortasen en el monte, y tres mil y seiscientos que les gobernasen."
                },
                {
                    "verse": 3,
                    "text": "Y envió Salomón a Hiram rey de Tiro, diciendo: Como hiciste con David mi padre enviándole cedros, para que edificase para sí casa en que morase:"
                },
                {
                    "verse": 4,
                    "text": "He aquí, yo tengo de edificar casa al nombre de Jehová mi Dios, para consagrársela, para quemar perfumes aromáticos delante de él, y para la disposición continua, y holocaustos a la mañana y a la tarde, para sábados, y nuevas lunas, y festividades de Jehová nuestro Dios, lo cual ha de ser perpetuo en Israel."
                },
                {
                    "verse": 5,
                    "text": "Y la casa que tengo de edificar, ha de ser grande: porque el Dios nuestro es grande sobre todos los dioses."
                },
                {
                    "verse": 6,
                    "text": "Mas ¿quién será tan poderoso, que le edifique casa? Los cielos, y los cielos de los cielos no le comprenden, ¿quién pues soy yo, para que le edifique casa más de para quemar perfumes delante de él?"
                },
                {
                    "verse": 7,
                    "text": "Envíame pues ahora  un hombre sabio, que sepa obrar en oro, y en plata, y en metal, y en hierro, en púrpura, y en grana, y en cárdeno: y que sepa esculpir figuras con los maestros, que  están conmigo en Judá y en Jerusalem, que mi padre apercibió."
                },
                {
                    "verse": 8,
                    "text": "Envíame también madera de cedro, de haya, y almugim del Líbano: porque yo sé que tus siervos son maestros de cortar la madera en el Líbano; y he aquí, mis siervos  irán con los tuyos,"
                },
                {
                    "verse": 9,
                    "text": "Para que me aparejen mucha madera: porque la casa que tengo de edificar, ha de ser grande e insigne."
                },
                {
                    "verse": 10,
                    "text": "Y, he aquí, para los cortadores, los cortadores de la madera, tus siervos, he dado veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite."
                },
                {
                    "verse": 11,
                    "text": "E Hiram el rey de Tiro respondió por cartas, las cuales envió a Salomón: Porque Jehová amó a su pueblo, te ha puesto por rey sobre ellos."
                },
                {
                    "verse": 12,
                    "text": "Y añadió Hiram, diciendo: Bendito  sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David hijo sabio, entendido, cuerdo, y prudente, que edifique casa a Jehová, y casa para su reino."
                },
                {
                    "verse": 13,
                    "text": "Yo pues te he enviado  un hombre sabio y entendido,  que fue de Hiram mi padre,"
                },
                {
                    "verse": 14,
                    "text": "Hijo de  una mujer de las hijas de Dan, y su padre fue de Tiro, el cual sabe obrar en oro, y plata, y metal, e hierro, en piedra, y en madera, en púrpura, y cárdeno, en lino, y en carmesí: y para esculpir todas figuras, e inventar todas las invenciones que se le propusieren, con tus sabios, y con los sabios de mi señor David tu padre."
                },
                {
                    "verse": 15,
                    "text": "Enviará pues ahora mi señor a sus siervos el trigo, y cebada, y aceite, y vino que ha dicho,"
                },
                {
                    "verse": 16,
                    "text": "Y nosotros cortaremos en el Líbano la madera que hubieres menester, y traértela hemos en balsas por la mar hasta Joppe, y tú la harás llevar a Jerusalem."
                },
                {
                    "verse": 17,
                    "text": "Y contó Salomón todos los varones extranjeros, que  estaban en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento y cincuenta y tres mil y seiscientos."
                },
                {
                    "verse": 18,
                    "text": "E hizo de ellos setenta mil para llevar cargas, y ochenta mil que cortasen  piedra en el monte, y tres mil y seiscientos que eran prefectos para hacer trabajar al pueblo."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y comenzó Salomón a edificar la casa de Jehová en Jerusalem en el monte Moria, que había sido mostrado a David su padre, en el lugar que David había aparejado en la era de Ornán Jebuseo."
                },
                {
                    "verse": 2,
                    "text": "Y comenzó a edificar en el mes segundo, a los dos  del mes, en el cuarto año de su reino."
                },
                {
                    "verse": 3,
                    "text": "Estas  son las medidas de que Salomón fundó el edificio de la casa de Dios. La primera medida fue la longitud de sesenta codos: y la anchura de veinte codos."
                },
                {
                    "verse": 4,
                    "text": "El portal que  estaba en la delantera de la longitud  era de veinte codos delante de la anchura de la casa: su altura  era de ciento y veinte: y cubrióla de dentro de oro puro."
                },
                {
                    "verse": 5,
                    "text": "Mas la casa mayor cubrió de madera de haya, la cual cubrió de buen oro, y sobre ella hizo subir palmas y cadenas."
                },
                {
                    "verse": 6,
                    "text": "Y cubrió la casa de piedras preciosas por excelencia: y el oro  era oro de Parvaim."
                },
                {
                    "verse": 7,
                    "text": "Así cubrió la casa, vigas, umbrales, sus paredes, y sus puertas de oro: y esculpió querubines por las paredes."
                },
                {
                    "verse": 8,
                    "text": "E hizo la casa del lugar santísimo, su longitud de veinte codos en la frontera de la anchura de la casa, y su anchura de veinte codos: y cubrióla de buen oro  con seiscientos talentos."
                },
                {
                    "verse": 9,
                    "text": "Y el peso de los clavos  tuvo cincuenta siclos de oro: asimismo cubrió de oro las salas."
                },
                {
                    "verse": 10,
                    "text": "E hizo dentro del lugar santísimo dos querubines de hechura de niños, los cuales cubrieron de oro."
                },
                {
                    "verse": 11,
                    "text": "La longitud de las alas de los querubines era de veinte codos; porque la una ala era de cinco codos, la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querubín."
                },
                {
                    "verse": 12,
                    "text": "De la misma manera la una ala del otro querubín era de cinco codos, la cual llegaba hasta la pared de la casa; y la otra ala era de cinco codos, que tocaba al ala del otro querubín."
                },
                {
                    "verse": 13,
                    "text": " Así las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie, los rostros hacia la casa."
                },
                {
                    "verse": 14,
                    "text": "Hizo también  un velo de cárdeno, púrpura, carmesí, y lino, e hizo subir en él querubines."
                },
                {
                    "verse": 15,
                    "text": "Delante de la casa hizo dos columnas de longitud de treinta y cinco codos, y el capitel que  estaba en la cabeza, de cinco codos."
                },
                {
                    "verse": 16,
                    "text": "Hizo también  unas cadenas en el oratorio, y púsolas sobre los capiteles de las columnas: e hizo cien granadas, las cuales puso en las cadenas."
                },
                {
                    "verse": 17,
                    "text": "Y asentó las columnas delante del templo: la una a la mano derecha, y la otra a la izquierda; y a la de la mano derecha llamó Jaquín, y a la de la izquierda Boaz."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "E hizo  un altar de metal de longitud de veinte codos, y de anchura de  otros veinte codos, y de altura de diez codos."
                },
                {
                    "verse": 2,
                    "text": "Hizo también un mar de fundición, el cual tenía diez codos del un borde al otro, redondo al derredor: su altura  era de cinco codos, y  una línea de treinta codos le ceñía al derredor."
                },
                {
                    "verse": 3,
                    "text": "Y debajo de él  había unas imágenes de bueyes que le cercaban al derredor, diez en cada codo: y había dos ordenes de bueyes fundidos en su fundición."
                },
                {
                    "verse": 4,
                    "text": "Y estaba asentado sobre doce bueyes, los tres miraban al septentrión, y los tres al occidente, y los tres al mediodía, y los tres al oriente: y el mar estaba puesto sobre ellos, y todas las traseras de ellos  estaban a la parte de adentro."
                },
                {
                    "verse": 5,
                    "text": "Y tenía de grueso un palmo, y el borde era de la hechura de un borde de un cáliz, o  de una flor de lis. Y hacía tres mil batos."
                },
                {
                    "verse": 6,
                    "text": "Hizo también diez fuentes, y puso las cinco a la  mano derecha, y las cinco a la izquierda, para lavar y limpiar en ellas la obra del holocausto: mas el mar era para lavarse los sacerdotes en él."
                },
                {
                    "verse": 7,
                    "text": "Hizo también diez candeleros de oro según su manera, los cuales puso en el templo, cinco a la  mano derecha, y cinco a la izquierda."
                },
                {
                    "verse": 8,
                    "text": "Ítem, hizo diez mesas, y púsolas en el templo, cinco a la  mano derecha, y cinco a la izquierda. Hizo asimismo cien lebrillos de oro."
                },
                {
                    "verse": 9,
                    "text": "Hizo también el patio de los sacerdotes, y el gran patio, y las portadas del patio, y cubrió las puertas de ellas de metal."
                },
                {
                    "verse": 10,
                    "text": "Y asentó el mar al lado derecho hacia el oriente, enfrente del mediodía."
                },
                {
                    "verse": 11,
                    "text": "Hizo también Hiram calderos, y muelles, y lebrillos. Y acabó Hiram la obra que hizo al rey Salomón para la casa de Dios:"
                },
                {
                    "verse": 12,
                    "text": "Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos bolas de los capiteles que  estaban sobre las cabezas de las columnas;"
                },
                {
                    "verse": 13,
                    "text": "Cuatrocientas granadas en las dos redecillas, dos ordenes de granadas en cada redecilla, para que cubriesen las dos bolas de los capiteles que  estaban sobre las cabezas de las columnas."
                },
                {
                    "verse": 14,
                    "text": "Hizo también las basas sobre las cuales asentó las fuentes:"
                },
                {
                    "verse": 15,
                    "text": "Un mar, y doce bueyes debajo de él:"
                },
                {
                    "verse": 16,
                    "text": "Y calderos, y muelles, y garfios: y todos sus vasos hizo Hiram su padre al rey Salomón para la casa de Jehová de metal purísimo."
                },
                {
                    "verse": 17,
                    "text": "Y fundiólos el rey en los llanos del Jordán, en arcilla de la tierra, entre Socot y Saredata."
                },
                {
                    "verse": 18,
                    "text": "E hizo Salomón todos estos vasos en grande abundancia, porque no pudo ser hallado el peso del metal."
                },
                {
                    "verse": 19,
                    "text": "Así hizo Salomón todos los vasos para la casa de Dios, y el altar de oro, y las mesas, y sobre ellas los panes de la proposición:"
                },
                {
                    "verse": 20,
                    "text": "Asimismo los candeleros y sus candilejas de oro puro, para que las encendiesen delante del oratorio conforme a la costumbre;"
                },
                {
                    "verse": 21,
                    "text": "Y las flores, y las candilejas, y las despabiladeras de oro, de oro perfecto."
                },
                {
                    "verse": 22,
                    "text": "Y los salterios, y los lebrillos, y los cucharones, y los incensarios, de oro puro. Y la entrada de la casa, y sus puertas de adentro del lugar santísimo, y las puertas de la casa del templo, de oro."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y acabóse toda la obra que hizo Salomón para la casa de Jehová: y metió Salomón las cosas que David su padre había dedicado, y puso la plata, y el oro, y todos los vasos en los tesoros de la casa de Dios."
                },
                {
                    "verse": 2,
                    "text": "Entonces Salomón juntó los ancianos de Israel, y todos los príncipes de las tribus, las cabezas de las familias de los hijos de Israel en Jerusalem, para que trajesen el arca del concierto de Jehová de la ciudad de David, que es Sión,"
                },
                {
                    "verse": 3,
                    "text": "Y juntáronse al rey todos los varones de Israel a la solemnidad del mes séptimo."
                },
                {
                    "verse": 4,
                    "text": "Y todos los ancianos de Israel vinieron, y los Levitas llevaron el arca."
                },
                {
                    "verse": 5,
                    "text": "Y llevaron el arca, y el tabernáculo del testimonio, y todos los vasos del santuario que  estaban en el tabernáculo, y los llevaban los sacerdotes, y los Levitas."
                },
                {
                    "verse": 6,
                    "text": "Y el rey Salomón, y toda la congregación de Israel que se había congregado a él delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar."
                },
                {
                    "verse": 7,
                    "text": "Y los sacerdotes metieron el arca del concierto de Jehová en su lugar, al oratorio de la casa, en el lugar santísimo, debajo de las alas de los querubines."
                },
                {
                    "verse": 8,
                    "text": "Y los querubines extendían las  dos alas sobre el asiento del arca, y cubrían los querubines por encima así el arca como sus barras."
                },
                {
                    "verse": 9,
                    "text": "E hicieron salir a fuera las barras, para que se viesen las cabezas de las barras del arca delante del oratorio, mas no se veían desde fuera: y allí estuvieron hasta hoy."
                },
                {
                    "verse": 10,
                    "text": "En el arca no había sino las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho alianza con los hijos de Israel, cuando salieron de Egipto."
                },
                {
                    "verse": 11,
                    "text": "Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habían sido santificados,) no  podían guardar sus veces."
                },
                {
                    "verse": 12,
                    "text": "Y los Levitas cantores todos, los de Asaf, los de Hemán, y los de Iditún, juntamente con sus hijos y sus hermanos,  estaban vestidos de lino fino, con címbalos, y salterios, y arpas, al oriente del altar; y con ellos ciento y veinte sacerdotes que tocaban trompetas."
                },
                {
                    "verse": 13,
                    "text": "Y tocaban las trompetas, y cantaban con la voz todos a una como un  varón, alabando y glorificando a Jehová, cuando alzaban la voz con trompetas, y címbalos, y órganos de música, cuando alababan a Jehová: Porque  es bueno, porque su misericordia es para siempre. Y la casa fue llena de  una nube, la casa de Jehová;"
                },
                {
                    "verse": 14,
                    "text": "Y no podían los sacerdotes estar para ministrar por causa de la nube: porque la gloria de Jehová había henchido la casa de Dios."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces dijo Salomón: Jehová ha dicho, que él habitará en la oscuridad."
                },
                {
                    "verse": 2,
                    "text": "Yo pues he edificado una casa de morada para ti, y una habitación en que mores para siempre."
                },
                {
                    "verse": 3,
                    "text": "Y volviendo el rey su rostro bendijo a toda la congregación de Israel, y toda la congregación de Israel estaba en pie, y él dijo:"
                },
                {
                    "verse": 4,
                    "text": "Bendito  sea Jehová Dios de Israel, el cual dijo por su boca a David mi padre, y con su mano ha cumplido, diciendo:"
                },
                {
                    "verse": 5,
                    "text": "Desde el día que saqué mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel, para edificar casa donde estuviese mi nombre; ni he escogido varón, que fuese príncipe sobre mi pueblo Israel:"
                },
                {
                    "verse": 6,
                    "text": "Mas a Jerusalem he elegido para que en ella esté mi nombre, y a David he elegido para que fuese sobre mi pueblo Israel."
                },
                {
                    "verse": 7,
                    "text": "Y David mi padre tuvo en corazón de edificar casa al nombre de Jehová Dios de Israel."
                },
                {
                    "verse": 8,
                    "text": "Mas Jehová dijo a David mi padre: De haber tenido en tu corazón de edificar casa a mi nombre, bien has hecho de haber tenido  esto en tu corazón:"
                },
                {
                    "verse": 9,
                    "text": "Empero tú no edificarás la casa; sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre."
                },
                {
                    "verse": 10,
                    "text": "Y Jehová ha cumplido su palabra, que dijo: y levantéme yo por David mi padre, y asentéme en el trono de Israel, como Jehová había dicho; y he edificado casa al nombre de Jehová Dios de Israel."
                },
                {
                    "verse": 11,
                    "text": "Y he puesto en ella el arca en la cual está el concierto de Jehová que concertó con los hijos de Israel."
                },
                {
                    "verse": 12,
                    "text": "Y púsose delante del altar de Jehová delante de toda la congregación de Israel, y extendió sus manos:"
                },
                {
                    "verse": 13,
                    "text": "Porque Salomón había hecho un púlpito de metal, y le había puesto en medio del patio, de longitud de cinco codos, y de anchura de otros cinco, y de altura de tres codos, y púsose sobre él, e hincóse de rodillas delante de toda la congregación de Israel, y extendiendo sus manos al cielo, dijo:"
                },
                {
                    "verse": 14,
                    "text": "Jehová Dios de Israel, no hay Dios semejante a ti en el cielo, ni en la tierra, que guardas el concierto, y la misericordia a tus siervos, que caminan delante de ti con todo su corazón:"
                },
                {
                    "verse": 15,
                    "text": "Que has guardado a tu siervo David mi padre lo que le dijiste: tú lo dijiste de tu boca, mas con tu mano lo has cumplido, como  parece este día."
                },
                {
                    "verse": 16,
                    "text": "Ahora pues Jehová Dios de Israel, guarda a tu siervo David mi padre lo que le has prometido, diciendo: No faltará de ti varón delante de mí que se asiente en el trono de Israel, a condición que tus hijos guarden su camino, andando en mi ley, como tú has andado delante de mí."
                },
                {
                    "verse": 17,
                    "text": "Ahora pues, oh Jehová Dios de Israel, sea firme tu palabra que dijiste a tu siervo David."
                },
                {
                    "verse": 18,
                    "text": "¿Es verdad que Dios ha de habitar con el hombre en la tierra? He aquí, los cielos, y los cielos de los cielos no te comprenden, ¿cuánto menos esta casa que he edificado?"
                },
                {
                    "verse": 19,
                    "text": "Mas tú mirarás a la oración de tu siervo, y a su ruego, oh Jehová Dios mío, para oír el clamor y la oración con que tu siervo ora delante de ti:"
                },
                {
                    "verse": 20,
                    "text": "Que tus ojos estén abiertos sobre esta casa de día y de noche, sobre el lugar del cual dijiste: Mi nombre será allí: que oigas la oración con que tu siervo ora en este lugar."
                },
                {
                    "verse": 21,
                    "text": "Asimismo, que oigas el ruego de su siervo, y de tu pueblo Israel, cuando oraren en este lugar; que tú oirás desde los cielos, desde el lugar de tu habitación; que oigas, y perdones."
                },
                {
                    "verse": 22,
                    "text": "Si alguno pecare contra su prójimo, y él le pidiere juramento haciéndolo jurar, y el juramento viniere delante de tu altar en esta casa;"
                },
                {
                    "verse": 23,
                    "text": "Tú oirás desde los cielos, y harás, y juzgarás a tus siervos, pagando al impío, dándole su camino en su cabeza, y justificando al justo, dándole conforme a su justicia."
                },
                {
                    "verse": 24,
                    "text": "Si tu pueblo Israel cayere delante de los enemigos por haber pecado contra ti, y si se convirtieren, y confesaren tu nombre, y rogaren delante de ti en esta casa;"
                },
                {
                    "verse": 25,
                    "text": "Tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y volverlos has a la tierra que diste a ellos y a sus padres."
                },
                {
                    "verse": 26,
                    "text": "Si los cielos se cerraren, que no haya lluvias por haber pecado contra ti, si oraren a ti en este lugar, y confesaren tu nombre, y se convirtieren de sus pecados cuando los afligieres;"
                },
                {
                    "verse": 27,
                    "text": "Tú  los oirás en los cielos, y perdonarás el pecado de tus siervos, y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él, y darás lluvia sobre tu tierra, la cual diste por heredad a tu pueblo."
                },
                {
                    "verse": 28,
                    "text": "Y si hubiere hambre en la tierra, o si hubiere pestilencia, o si hubiere tizoncillo, o niebla, lagarta, langosta, o pulgón; o si los cercaren sus enemigos en la tierra de sus ciudades; o cualquiera llaga, o enfermedad:"
                },
                {
                    "verse": 29,
                    "text": "Toda oración, y todo ruego que cualquier hombre hiciere, o todo tu pueblo Israel, o cualquiera que conociere su llaga, y su dolor en su corazón, si extendiere sus manos a esta casa;"
                },
                {
                    "verse": 30,
                    "text": "Tú oirás desde los cielos, desde el lugar de tu habitación, y perdonarás, y darás a cada uno conforme a sus caminos, habiendo conocido su corazón; porque tú solo conoces el corazón de los hijos de los hombres:"
                },
                {
                    "verse": 31,
                    "text": "Para que te teman, y anden en tus caminos todos los días que vivieren sobre la haz de la tierra que tú diste a nuestros padres."
                },
                {
                    "verse": 32,
                    "text": "Y también al extranjero, que no fuere de tu pueblo Israel, que hubiere venido de lejas tierras, por causa de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido, si vinieren, y oraren en esta casa;"
                },
                {
                    "verse": 33,
                    "text": "Tú oirás desde los cielos, desde la habitación de tu morada, y harás conforme a todas las cosas por las cuales el extranjero hubiere clamado a ti: para que todos los pueblos de la tierra conozcan tu nombre, y te teman como tu pueblo Israel; y sepan que tu nombre es invocado sobre esta casa que he edificado."
                },
                {
                    "verse": 34,
                    "text": "Si tu pueblo saliere a la guerra contra sus enemigos por el camino que tú los enviares, y oraren a ti hacia esta ciudad que tú elegiste, hacia la casa que he edificado a tu nombre;"
                },
                {
                    "verse": 35,
                    "text": "Tú oirás desde los cielos su oración y su ruego, y defenderás su causa."
                },
                {
                    "verse": 36,
                    "text": "Si pecaren contra ti, pues que no hay hombre que no peque, y te airares contra ellos, y los entregares delante de sus enemigos, para que los que los tomaren, los lleven cautivos a tierra de enemigos lejos o cerca;"
                },
                {
                    "verse": 37,
                    "text": "Y ellos volvieren en sí en la tierra donde fueren llevados cautivos, y si se convirtieren, y oraren a ti en la tierra de su cautividad, y dijeren: Pecamos, hemos hecho inicuamente, hemos hecho impíamente;"
                },
                {
                    "verse": 38,
                    "text": "Y se convirtieren a ti de todo su corazón, y de toda su alma, en la tierra de su cautividad, donde los hubieren llevado cautivos, y oraren hacia su tierra, que tú diste a sus padres, hacia la ciudad que tú elegiste, y hacia la casa que he edificado a tu nombre;"
                },
                {
                    "verse": 39,
                    "text": "Tú oirás desde los cielos, desde la morada de tu habitación, su oración y su ruego, y defenderás su causa, y perdonarás a tu pueblo que pecó contra ti."
                },
                {
                    "verse": 40,
                    "text": "Ahora pues, oh Dios mío, estén, yo te ruego, abiertos tus ojos, y atentas tus orejas a la oración en este lugar."
                },
                {
                    "verse": 41,
                    "text": "Oh Jehová Dios, levántate ahora para tu reposo, tú y el arca de tu fortaleza: oh Jehová Dios, tus sacerdotes sean vestidos de salud, y tus misericordiosos gocen de bien."
                },
                {
                    "verse": 42,
                    "text": "Jehová Dios, no hagas volver el rostro de tu ungido: acuérdate de las misericordias de David tu siervo."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto, y las víctimas; y la gloria de Jehová hinchió la casa."
                },
                {
                    "verse": 2,
                    "text": "Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había henchido la casa de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y como vieron todos los hijos de Israel descender el fuego, y la gloria de Jehová sobre la casa, cayeron en tierra en el solado sobre sus rostros, y adoraron glorificando a Jehová,  diciendo: Que  es bueno, que su misericordia es para siempre."
                },
                {
                    "verse": 4,
                    "text": "Y el rey y todo el pueblo sacrificaban sacrificios delante de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y sacrificó el rey Salomón  en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas: y dedicaron la casa de Dios el rey y todo el pueblo."
                },
                {
                    "verse": 6,
                    "text": "Y los sacerdotes estaban en sus ordenes, y los Levitas con los instrumentos de música de Jehová, que había hecho el rey David para alabar a Jehová,  diciendo: Que su misericordia  es para siempre: cuando David alababa por mano de ellos. Y los sacerdotes tañían trompetas delante de ellos, y todo Israel estaba en pie."
                },
                {
                    "verse": 7,
                    "text": "También santificó Salomón el medio del patio que  estaba delante de la casa de Jehová, por cuanto había hecho allí los holocaustos, y los sebos de los pacíficos; porque en el altar de metal, que Salomón había hecho, no podían caber los holocaustos, y el presente, y los sebos."
                },
                {
                    "verse": 8,
                    "text": "Entonces hizo Salomón fiesta siete días, y con él todo Israel, una grande congregación, desde la entrada de Emat hasta el arroyo de Egipto."
                },
                {
                    "verse": 9,
                    "text": "Al octavo día hicieron convocación, porque la dedicación del altar habían hecho en siete días, y habían celebrado la solemnidad por siete días."
                },
                {
                    "verse": 10,
                    "text": "Y a los veinte y tres del mes séptimo envió al pueblo a sus estancias alegres y gozosos de corazón por los beneficios que Jehová había hecho a David, y a Salomón, y a su pueblo Israel."
                },
                {
                    "verse": 11,
                    "text": "Y Salomón acabó la casa de Jehová, y la casa del rey: y todo lo que Salomón tuvo en voluntad de hacer en la casa de Jehová, y en su casa, fue prosperado."
                },
                {
                    "verse": 12,
                    "text": "Y Jehová apareció a Salomón de noche, y díjole: Yo he oído tu oración, y  yo he elegido para mí este lugar, por  una casa de sacrificio."
                },
                {
                    "verse": 13,
                    "text": "Si  yo cerrare los cielos, que no haya lluvia, y si mandare a la langosta que consuma la tierra, o si enviare pestilencia en mi pueblo;"
                },
                {
                    "verse": 14,
                    "text": "Y si se humillare mi pueblo sobre los cuales mi nombre es invocado, y oraren, y buscaren mi faz, y se convirtieren de sus caminos malos, entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra."
                },
                {
                    "verse": 15,
                    "text": "Ahora mis ojos estarán abiertos, y mis orejas atentas a la oración en este lugar."
                },
                {
                    "verse": 16,
                    "text": "Así que ahora  yo he elegido y santificado esta casa, para que esté en ella mi nombre para siempre, y mis ojos y mi corazón  estarán allí para siempre."
                },
                {
                    "verse": 17,
                    "text": "Y tú, si anduvieres delante de mí, como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,"
                },
                {
                    "verse": 18,
                    "text": "Yo confirmaré el trono de tu reino, como concerté con David tu padre, diciendo: No faltará varón de ti, que domine en Israel."
                },
                {
                    "verse": 19,
                    "text": "Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos, que  yo os he propuesto, y fuereis y sirviereis a dioses ajenos, y los adorareis;"
                },
                {
                    "verse": 20,
                    "text": " Yo los arrancaré de mi tierra que les he dado: y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, y la pondré por proverbio y fábula en todos los pueblos."
                },
                {
                    "verse": 21,
                    "text": "Y esta casa que fue tan ilustre, será espanto a todo pasante; y dirá: ¿Por qué ha hecho así Jehová a esta tierra, y a esta casa?"
                },
                {
                    "verse": 22,
                    "text": "Y serle ha respondido: Por cuanto dejaron a Jehová Dios de sus padres, el cual los sacó de la tierra de Egipto, y echaron mano de dioses ajenos, y los adoraron y sirvieron: por eso él ha traído sobre ellos todo este mal."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció  que al cabo de veinte años, que Salomón hubo edificado la casa de Jehová, y su casa,"
                },
                {
                    "verse": 2,
                    "text": "Edificó Salomón las ciudades que Hiram había dado a Salomón, y puso en ellas a los hijos de Israel."
                },
                {
                    "verse": 3,
                    "text": "Después vino Salomón a Emat Suba, y la tomó."
                },
                {
                    "verse": 4,
                    "text": "Y edificó a Tadmor en el desierto, y todas las ciudades de las municiones, que edificó en el desierto."
                },
                {
                    "verse": 5,
                    "text": "Asimismo reedificó a Bet-orón la de arriba, y a Bet-orón la de abajo, ciudades fortificadas de muros, puertas, y barras."
                },
                {
                    "verse": 6,
                    "text": "Ítem, a Balaat, y a todas las villas de munición, que tenía Salomón: también todas las ciudades de los carros, y las de la gente de a caballo: y todo lo que Salomón quiso edificar en Jerusalem, y en el Líbano, y en toda la tierra de su señorío,"
                },
                {
                    "verse": 7,
                    "text": "Y a todo el pueblo, que había quedado de los Jetteos, Amorreos, Ferezeos, Heveos, Jebuseos, que no eran de Israel;"
                },
                {
                    "verse": 8,
                    "text": "Los hijos de los que habían quedado en la tierra después de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta hoy."
                },
                {
                    "verse": 9,
                    "text": "Y de los hijos de Israel no puso Salomón siervos en su obra; porque eran hombres de guerra, y sus príncipes, y sus capitanes, y príncipes de sus carros, y su gente de a caballo."
                },
                {
                    "verse": 10,
                    "text": "Y tenía Salomón doscientos y cincuenta príncipes de los gobernadores, los cuales presidían en el pueblo."
                },
                {
                    "verse": 11,
                    "text": "Y pasó Salomón a la hija de Faraón de la ciudad de David a la casa que él le había edificado; porque dijo  entre sí: Mi mujer no morará en la casa de David rey de Israel, porque son cosas sagradas, por haber entrado en ellas el arca de Jehová."
                },
                {
                    "verse": 12,
                    "text": "Entonces ofreció Salomón holocaustos a Jehová sobre el altar de Jehová, que había edificado delante del portal;"
                },
                {
                    "verse": 13,
                    "text": "Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los sábados, nuevas lunas, y fiestas, tres veces en el año; en la fiesta de los panes sin levadura, en la fiesta de las semanas, y en la fiesta de las cabañas."
                },
                {
                    "verse": 14,
                    "text": "¶ Y constituyó los repartimientos de los sacerdotes en sus oficios, conforme a la ordenación de David su padre: los Levitas por sus ordenes, para que alabasen y ministrasen delante de los sacerdotes, cada cosa en su día: y los porteros por su orden a cada puerta: porque así lo había mandado David, varón de Dios."
                },
                {
                    "verse": 15,
                    "text": "Y no salieron del mandamiento del rey en cuanto a los sacerdotes, y Levitas, y los tesoros, y todo negocio."
                },
                {
                    "verse": 16,
                    "text": "Porque toda la obra de Salomón estaba aparejada, desde el día que la casa de Jehová fue fundada hasta que se acabó, que la casa de Jehová fue acabada del todo."
                },
                {
                    "verse": 17,
                    "text": "¶ Entonces Salomón fue a Asión-gaber, y a Elat a la costa de la mar en la tierra de Edom."
                },
                {
                    "verse": 18,
                    "text": "Porque Hiram le había enviado navíos por mano de sus siervos, y marineros diestros por la mar, los cuales habían ido con los siervos de Salomón a Ofir, y habían tomado de allá cuatrocientos y cincuenta talentos de oro, y los habían traído al rey Salomón."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y la reina de Sabá oyendo la fama de Salomón, vino a Jerusalem para tentar a Salomón con preguntas oscuras, con un muy grande ejército, con camellos cargados de olores, y oro en abundancia, y piedras preciosas. Y luego que vino a Salomón, habló con él todo lo que tenía en su corazón."
                },
                {
                    "verse": 2,
                    "text": "Y Salomón le declaró todas sus palabras: ninguna cosa quedó que Salomón no le declarase."
                },
                {
                    "verse": 3,
                    "text": "Y viendo la reina de Sabá la sabiduría de Salomón, y la casa que había edificado,"
                },
                {
                    "verse": 4,
                    "text": "Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde subía a la casa de Jehová, no quedó más espíritu en ella;"
                },
                {
                    "verse": 5,
                    "text": "Y dijo al rey: Verdad es lo que he oído en mi tierra de tus cosas, y de tu sabiduría:"
                },
                {
                    "verse": 6,
                    "text": "Mas  yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto; y he aquí que ni aun la mitad de la multitud de tu sabiduría me había sido dicha: porque tú añades sobre la fama que  yo había oído."
                },
                {
                    "verse": 7,
                    "text": "Bienaventurados tus varones, y bienaventurados estos tus siervos, que están siempre delante de ti, y oyen tu sabiduría."
                },
                {
                    "verse": 8,
                    "text": "Jehová tu Dios sea bendito, que se ha agradado en ti, para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios ha amado a Israel, para afirmarle perpetuamente, y te puso por rey sobre ellos para que hagas juicio y justicia."
                },
                {
                    "verse": 9,
                    "text": "Y dio al rey ciento y veinte talentos de oro, y gran copia de especiería, y piedras preciosas: nunca hubo tal especiería como la que dio la reina de Sabá al rey Salomón."
                },
                {
                    "verse": 10,
                    "text": "También los siervos de Hiram, y los siervos de Salomón, que habían traído el oro de Ofir, trajeron madera de almugim, y piedras preciosas."
                },
                {
                    "verse": 11,
                    "text": "E hizo el rey de la madera de almugim gradas en la casa de Jehová, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Judá fue vista  madera semejante."
                },
                {
                    "verse": 12,
                    "text": "Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso y le pidió, más de lo que ella había traído al rey: y  ella se volvió y se fue a su tierra con sus siervos."
                },
                {
                    "verse": 13,
                    "text": "Y el peso de oro que venía a Salomón cada un año era seiscientos y sesenta y seis talentos de oro,"
                },
                {
                    "verse": 14,
                    "text": "Sin lo que traían los mercaderes y negociantes. Y también todos los reyes de Arabia, y los príncipes de la tierra, traían oro y plata a Salomón."
                },
                {
                    "verse": 15,
                    "text": "Hizo también el rey Salomón doscientos paveses de oro de martillo, que tenía cada pavés seiscientas  piezas de oro de martillo."
                },
                {
                    "verse": 16,
                    "text": "Ítem, trescientos escudos de oro extendido, que tenía cada escudo trescientas  piezas de oro. Y púsolos el rey en la casa del bosque del Líbano."
                },
                {
                    "verse": 17,
                    "text": "¶ Hizo también el rey un gran trono de marfil, y cubrióle de oro puro:"
                },
                {
                    "verse": 18,
                    "text": "Y al trono seis gradas, y  un estrado de oro al trono, y arrimadizos de la una parte y de la otra al lugar del asiento, y dos leones, que estaban junto a los arrimadizos."
                },
                {
                    "verse": 19,
                    "text": "Había también allí doce leones sobre las seis gradas de la una parte y de la otra: en todos los reinos nunca fue hecho otro tal."
                },
                {
                    "verse": 20,
                    "text": "¶ Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del bosque del Líbano de oro puro. En los días de Salomón la plata no era de estima."
                },
                {
                    "verse": 21,
                    "text": "Porque la flota del rey iba a Társis con los siervos de Hiram, y cada tres años solían venir las naves de Társis, y traían oro, plata, marfil, simios, y pavos."
                },
                {
                    "verse": 22,
                    "text": "Y excedió el rey Salomón a todos los reyes de la tierra en riqueza y en sabiduría."
                },
                {
                    "verse": 23,
                    "text": "Y todos los reyes de la tierra procuraban  ver el rostro de Salomón, por oír su sabiduría, que Dios había dado en su corazón."
                },
                {
                    "verse": 24,
                    "text": "Y de estos cada uno traía su presente, vasos de plata, vasos de oro, vestidos, armas, especierías, caballos, y acémilas, todos los años."
                },
                {
                    "verse": 25,
                    "text": "Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil caballeros, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."
                },
                {
                    "verse": 26,
                    "text": "Y tuvo señorío sobre todos los reyes, desde el río hasta la tierra de los Filisteos, y hasta el término de Egipto."
                },
                {
                    "verse": 27,
                    "text": "Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahígos que nacen por las campañas en abundancia."
                },
                {
                    "verse": 28,
                    "text": "Sacaban también caballos para Salomón de Egipto, y de todas las provincias."
                },
                {
                    "verse": 29,
                    "text": "Lo demás de los hechos de Salomón primeros y postreros, ¿no está todo escrito en los libros de Natán profeta, y en la profecía de Ahías Silonita, y en las profecías de Addo vidente, contra Jeroboam, hijo de Nabat?"
                },
                {
                    "verse": 30,
                    "text": "Y reinó Salomón en Jerusalem sobre todo Israel cuarenta años."
                },
                {
                    "verse": 31,
                    "text": "Y durmió Salomón con sus padres, y sepultáronle en la ciudad de David su padre: y reinó en su lugar Roboam su hijo."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Roboam fue a Siquem, porque en Siquem se había juntado todo Israel para hacerle rey."
                },
                {
                    "verse": 2,
                    "text": "Y como Jeroboam, hijo de Nabat, el cual estaba en Egipto, donde había huido a causa del rey Salomón, lo oyó, volvió de Egipto."
                },
                {
                    "verse": 3,
                    "text": "Y enviaron y llamáronle. Y vino Jeroboam, y todo Israel, y hablaron a Roboam, diciendo:"
                },
                {
                    "verse": 4,
                    "text": "Tu padre agravó nuestro yugo, afloja tú pues ahora  algo de la dura servidumbre, y del grave yugo con que tu padre nos apremió, y servirte hemos."
                },
                {
                    "verse": 5,
                    "text": "Y él les dijo: Volvéd a mí de aquí a tres días. Y el pueblo se fue."
                },
                {
                    "verse": 6,
                    "text": "Entonces el rey Roboam tomó consejo con los viejos que habían estado delante de Salomón su padre, cuando vivía, y díjoles: ¿Cómo aconsejáis vosotros que responda a este pueblo?"
                },
                {
                    "verse": 7,
                    "text": "Y ellos le hablaron, diciendo: Si te hubieres humanamente con este pueblo, y los agradares, y les hablares buenas palabras,  ellos te servirán perpetuamente."
                },
                {
                    "verse": 8,
                    "text": "Mas él dejando el consejo de los viejos, que le dieron, tomó consejo con los jóvenes, que se habían criado con él, y que asistían delante de él."
                },
                {
                    "verse": 9,
                    "text": "Y díjoles: ¿Qué aconsejáis vosotros que respondamos a este pueblo que me ha hablado, diciendo: Alivia  algo del yugo que tu padre puso sobre nosotros?"
                },
                {
                    "verse": 10,
                    "text": "Entonces los jóvenes, que se habían criado con él, le hablaron, diciendo: Así dirás al pueblo que te ha hablado, diciendo: Tu padre agravó nuestro yugo, tú pues descárganos. Así les dirás: El menor  dedo mío es más grueso que los lomos de mi padre."
                },
                {
                    "verse": 11,
                    "text": "Así que mi padre os cargó de grave yugo, y yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."
                },
                {
                    "verse": 12,
                    "text": "Vino pues Jeroboam y todo el pueblo a Roboam al tercero día, como el rey les había mandado, diciendo: Volvéd a mí de aquí a tres días."
                },
                {
                    "verse": 13,
                    "text": "Y respondióles el rey ásperamente; y dejó el rey Roboam el consejo de los viejos,"
                },
                {
                    "verse": 14,
                    "text": "Y hablóles conforme al consejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, y yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."
                },
                {
                    "verse": 15,
                    "text": "Y no escuchó el rey al pueblo: porque era la voluntad de Dios para cumplir Jehová su palabra que había hablado por Ahías Silonita a Jeroboam, hijo de Nabat."
                },
                {
                    "verse": 16,
                    "text": "Y viendo todo Israel que el rey no le había oído, respondió el pueblo al rey, diciendo: ¿Qué parte tenemos nosotros con David, ni herencia en el hijo de Isaí? Israel cada uno a sus estancias: David mira ahora por tu casa. Así se fue todo Israel a sus estancias."
                },
                {
                    "verse": 17,
                    "text": "Y reinó Roboam sobre los hijos de Israel, que habitaban en las ciudades de Judá."
                },
                {
                    "verse": 18,
                    "text": "Y envió el rey Roboam a Aduram, que tenía cargo de los tributos, y apedreáronle los hijos de Israel con piedras, y murió. Entonces el rey Roboam se hizo fuerte, y subiendo en un carro huyó a Jerusalem."
                },
                {
                    "verse": 19,
                    "text": "Así se rebeló Israel de la casa de David hasta hoy."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como vino Roboam a Jerusalem, juntó la casa de Judá y de Ben-jamín, ciento y ochenta mil hombres escogidos de guerra para pelear contra Israel, y volver el reino a Roboam."
                },
                {
                    "verse": 2,
                    "text": "Y fue palabra de Jehová a Semeías varón de Dios, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Habla a Roboam, hijo de Salomón rey de Judá, y a todos los Israelitas,  que están en Judá y en Ben-jamín, diciéndoles:"
                },
                {
                    "verse": 4,
                    "text": "Así ha dicho Jehová: No subáis, ni peleéis contra vuestros hermanos: vuélvase cada uno a su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehová, y tornáronse, y no fueron contra Jeroboam."
                },
                {
                    "verse": 5,
                    "text": "¶ Y habitó Roboam en Jerusalem, y edificó ciudades para fortificar a Judá."
                },
                {
                    "verse": 6,
                    "text": "Y edificó a Belén, y a Etán, y a Tecua,"
                },
                {
                    "verse": 7,
                    "text": "Y a Bet-sur, y a Soco, y a Odollam,"
                },
                {
                    "verse": 8,
                    "text": "Y a Get, y a Maresa, y a Zif,"
                },
                {
                    "verse": 9,
                    "text": "Y a Aduram, y a Laquis, y a Azeca,"
                },
                {
                    "verse": 10,
                    "text": "Y a Saraa, y a Ajalón, y a Hebrón, que  eran en Judá, y en Ben-jamín, ciudades fuertes."
                },
                {
                    "verse": 11,
                    "text": "Fortificó también las guarniciones; y puso en ellas capitanes, y vituallas, vino y aceite."
                },
                {
                    "verse": 12,
                    "text": "Y en todas las ciudades escudos y lanzas: y fortificólas en gran manera, y Judá y Ben-jamín le eran sujetos."
                },
                {
                    "verse": 13,
                    "text": "Y los sacerdotes y Levitas que  estaban en todo Israel, se juntaron a él de todos sus términos,"
                },
                {
                    "verse": 14,
                    "text": "Porque los Levitas dejaban sus ejidos, y sus posesiones, y se venían a Judá, y a Jerusalem; que Jeroboam y sus hijos los echaban del ministerio de Jehová."
                },
                {
                    "verse": 15,
                    "text": "Y él se hizo sacerdotes para los altos, y para los demonios, y para los becerros que él había hecho."
                },
                {
                    "verse": 16,
                    "text": "Tras ellos vinieron también de todas las tribus de Israel, los que habían puesto su corazón en buscar a Jehová Dios de Israel: y viniéronse a Jerusalem para sacrificar a Jehová el Dios de sus padres."
                },
                {
                    "verse": 17,
                    "text": "Y fortificaron el reino de Judá, y confirmaron a Roboam, hijo de Salomón, tres años; porque tres años anduvieron en el camino de David, y de Salomón."
                },
                {
                    "verse": 18,
                    "text": "Y tomóse Roboam por mujer a Mahalat, hija de Jerimot, hijo de David: y a Abihail, hija de Eliab, hijo de Isaí."
                },
                {
                    "verse": 19,
                    "text": "La cual le parió hijos, a Jeus, Somoria, y Zoón."
                },
                {
                    "verse": 20,
                    "text": "Tras ella tomó a Maaca, hija de Absalom: la cual le parió a Abías, Etai, Ziza, y Salomit."
                },
                {
                    "verse": 21,
                    "text": "Mas Roboam amó a Maaca la hija de Absalom sobre todas sus mujeres y concubinas: porque tomó diez y ocho mujeres, y sesenta concubinas, y engendró veinte y ocho hijos, y sesenta hijas."
                },
                {
                    "verse": 22,
                    "text": "Y puso Roboam a Abías, hijo de Maaca, por cabeza y príncipe de sus hermanos, porque le  quería hacer rey."
                },
                {
                    "verse": 23,
                    "text": "E hízole instruir, y esparció todos sus hijos por todas las tierras de Judá y de Ben-jamín, y por todas las ciudades fuertes, y dióles vituallas en abundancia, y pidió muchas mujeres."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como Roboam hubo confirmado el reino, dejó la ley de Jehová, y con él todo Israel."
                },
                {
                    "verse": 2,
                    "text": "Y en el quinto año del rey Roboam subió Sesac rey de Egipto contra Jerusalem, por cuanto se habían rebelado contra Jehová,"
                },
                {
                    "verse": 3,
                    "text": "Con mil y doscientos carros, y con sesenta mil hombres de a caballo: mas el pueblo que venía con él de Egipto no tenía número, de Libios, Trogloditas, y Etiopes."
                },
                {
                    "verse": 4,
                    "text": "Y tomó las ciudades fuertes de Judá, y llegó hasta Jerusalem."
                },
                {
                    "verse": 5,
                    "text": "¶ Entonces vino Semeías profeta a Roboam, y a los príncipes de Judá que estaban congregados en Jerusalem por causa de Sesac, y díjoles: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en mano de Sesac."
                },
                {
                    "verse": 6,
                    "text": "Y los príncipes de Israel, y el rey, se humillaron, y dijeron: Justo  es Jehová."
                },
                {
                    "verse": 7,
                    "text": "Y como vio Jehová, que se habían humillado, fue palabra de Jehová a Semeías, diciendo: Hánse humillado: no los destruiré, antes en breve los salvaré; y no se derramará mi ira contra Jerusalem por mano de Sesac."
                },
                {
                    "verse": 8,
                    "text": "Empero serán sus siervos; para que sepan que es servirme a mí, o servir a los reinos de las naciones."
                },
                {
                    "verse": 9,
                    "text": "Y subió Sesac rey de Egipto a Jerusalem, y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey, todo lo llevó: y tomó los paveses de oro que Salomón había hecho,"
                },
                {
                    "verse": 10,
                    "text": "E hizo el rey Roboam en lugar de ellos paveses de metal, y entrególos en manos de los príncipes de la guardia, que guardaba la entrada de la casa del rey."
                },
                {
                    "verse": 11,
                    "text": "Y cuando el rey iba a la casa de Jehová, venían los de la guardia, y traíanlos, y  después los volvían a la cámara de la guardia."
                },
                {
                    "verse": 12,
                    "text": "Y como él se humilló, la ira de Jehová se apartó de él, para no destruirle del todo: y también en Judá las cosas fueron bien."
                },
                {
                    "verse": 13,
                    "text": "Y fortificado Roboam, reinó en Jerusalem: y era Roboam de cuarenta y un años, cuando comenzó a reinar, y diez y siete años reinó en Jerusalem, ciudad que escogió Jehová, para poner en ella su nombre, de todas las tribus de Israel: y el nombre de su madre fue Naama, Ammonita."
                },
                {
                    "verse": 14,
                    "text": "E hizo lo malo, porque no apercibió su corazón para buscar a Jehová."
                },
                {
                    "verse": 15,
                    "text": "Y las cosas de Roboam primeras y postreras, ¿no están escritas en los libros de Semeías profeta, y de Addo vidente, en la cuenta de los linajes? Y hubo guerra perpetua entre Roboam y Jeroboam."
                },
                {
                    "verse": 16,
                    "text": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David: y reinó en su lugar Abías su hijo."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "A los diez y ocho años del rey Jeroboam reinó Abías sobre Judá,"
                },
                {
                    "verse": 2,
                    "text": "Y reinó tres años en Jerusalem. El nombre de su madre  fue Micaia, hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam."
                },
                {
                    "verse": 3,
                    "text": "Y Abías ordenó batalla con el ejército de los valerosos en la guerra, cuatrocientos mil hombres escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos."
                },
                {
                    "verse": 4,
                    "text": "Y levantóse Abías sobre el monte de Semerón, que es en los montes de Efraím, y dijo: Oídme Jeroboam, y todo Israel:"
                },
                {
                    "verse": 5,
                    "text": "¿No sabéis vosotros, que Jehová Dios de Israel dio el reino a David sobre Israel perpetuamente, a él y a sus hijos en alianza de sal?"
                },
                {
                    "verse": 6,
                    "text": "¿Y que Jeroboam, hijo de Nabat, siervo de Salomón, hijo de David, se levantó y se rebeló contra su señor:"
                },
                {
                    "verse": 7,
                    "text": "Y  que se allegaron a él hombres vanos, e hijos de Belial: y pudieron más que Roboam, hijo de Salomón; porque Roboam era mozo, y tierno de corazón, y no se esforzó delante de ellos?"
                },
                {
                    "verse": 8,
                    "text": "Y ahora vosotros consultáis para fortificaros contra el reino de Jehová,  que está en mano de los hijos de David; y sois muchos, y tenéis con vosotros los becerros de oro, que Jeroboam os hizo por dioses."
                },
                {
                    "verse": 9,
                    "text": "¿No echasteis vosotros los sacerdotes de Jehová, los hijos de Aarón, y los Levitas, y os habéis hecho sacerdotes a la manera de los pueblos de las tierras, que cualquiera venga a consagrarse con  un becerro, hijo de vaca, y siete carneros, y sea sacerdote de los que no son dioses?"
                },
                {
                    "verse": 10,
                    "text": "Mas a nosotros, Jehová  es nuestro Dios y no le dejamos: y los sacerdotes que ministran a Jehová  son los hijos de Aarón, y los Levitas en la obra:"
                },
                {
                    "verse": 11,
                    "text": "Los cuales queman a Jehová los holocaustos cada mañana y cada tarde, y los perfumes aromáticos, y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candilejas para que ardan cada tarde; porque nosotros guardamos la observancia de Jehová nuestro Dios: mas vosotros le habéis dejado."
                },
                {
                    "verse": 12,
                    "text": "Y, he aquí, Dios  está con nosotros por cabeza, y sus sacerdotes, y las trompetas del júbilo, para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no os sucederá bien."
                },
                {
                    "verse": 13,
                    "text": "Y Jeroboam hizo una emboscada al derredor, para venir a ellos por las espaldas: y la emboscada estaba a las espaldas de Judá, y ellos delante."
                },
                {
                    "verse": 14,
                    "text": "Entonces como miró Judá, he aquí que tenían batalla delante y a las espaldas. Y clamaron a Jehová, y los sacerdotes tocaron las trompetas."
                },
                {
                    "verse": 15,
                    "text": "Y los de Judá alzaron grita. Y como ellos alzaron grita, Dios venció a Jeroboam y a todo Israel delante de Abías y de Judá."
                },
                {
                    "verse": 16,
                    "text": "Y huyeron los hijos de Israel delante de Judá: y Dios los entregó en sus manos."
                },
                {
                    "verse": 17,
                    "text": "Y Abías y su pueblo hacían en ellos gran mortandad: y cayeron heridos de Israel quinientos mil hombres escogidos."
                },
                {
                    "verse": 18,
                    "text": "Así fueron humillados los hijos de Israel en aquel tiempo: y los hijos de Judá se fortificaron; porque estribaban en Jehová el Dios de sus padres."
                },
                {
                    "verse": 19,
                    "text": "Y siguió Abías a Jeroboam, y tomó sus ciudades, a Bet-el con sus aldeas, a Jesana con sus aldeas, a Efrón con sus aldeas."
                },
                {
                    "verse": 20,
                    "text": "¶ Y nunca más Jeroboam tuvo fuerza en los días de Abías: y Jehová le hirió, y murió."
                },
                {
                    "verse": 21,
                    "text": "Mas Abías se fortificó: y tomóse catorce mujeres, y engendró veinte y dos hijos, y diez y seis hijas."
                },
                {
                    "verse": 22,
                    "text": "Lo demás de los hechos de Abías, sus caminos, y sus negocios, está escrito en la historia de Addo profeta."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y durmió Abías con sus padres, y fue sepultado en la ciudad de David: y reinó en su lugar Asa su hijo. En sus días reposó la tierra diez años."
                },
                {
                    "verse": 2,
                    "text": "E hizo Asa lo bueno y recto en los ojos de Jehová su Dios:"
                },
                {
                    "verse": 3,
                    "text": "Porque quitó los altares del ajeno, y los altos: quebró las imágenes, y taló los bosques,"
                },
                {
                    "verse": 4,
                    "text": "Y mandó a Judá que buscasen a Jehová el Dios de sus padres, e hiciesen la ley y los mandamientos."
                },
                {
                    "verse": 5,
                    "text": "Y quitó de todas las ciudades de Judá los altos y las imágenes: y estuvo el reino quieto delante de él."
                },
                {
                    "verse": 6,
                    "text": "Y edificó ciudades fuertes en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado reposo."
                },
                {
                    "verse": 7,
                    "text": "Dijo pues a Judá: Edifiquemos estas ciudades, y cerquémoslas de muros, torres, puertas, y barras, pues que la tierra es nuestra, por cuanto hemos buscado a Jehová nuestro Dios: nosotros le hemos buscado, y él nos ha dado reposo de todas partes. Y edificaron, y fueron prosperados."
                },
                {
                    "verse": 8,
                    "text": "Tuvo también Asa ejército que traía escudos y lanzas, trescientos mil de Judá; y doscientos y ochenta mil de Ben-jamín, que traían escudos, y flechaban arcos: todos hombres diestros."
                },
                {
                    "verse": 9,
                    "text": "¶ Y salió contra ellos Zara Etiope con ejército de mil millares, y trescientos carros; y vino hasta Maresa."
                },
                {
                    "verse": 10,
                    "text": "Mas Asa salió contra él, y ordenaron la batalla en el valle de Sefata junto a Maresa."
                },
                {
                    "verse": 11,
                    "text": "Y clamó Asa a Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande, que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti estribamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres nuestro Dios: no prevalezca contra ti el hombre."
                },
                {
                    "verse": 12,
                    "text": "Y Jehová deshizo los Etiopes delante de Asa, y delante de Judá; y huyeron los Etiopes."
                },
                {
                    "verse": 13,
                    "text": "Y Asa, y el pueblo que con él estaba, los siguió hasta Gerara: y cayeron los Etiopes hasta no quedar en ellos  hombre a vida; porque fueron deshechos delante de Jehová y de su ejército: y tomaron  un muy grande despojo."
                },
                {
                    "verse": 14,
                    "text": "E hirieron todas las ciudades al derredor de Gerara; porque el terror de Jehová era sobre ellos: y saquearon todas las ciudades; porque había en ellas gran despojo."
                },
                {
                    "verse": 15,
                    "text": "Asimismo dieron sobre las cabañas de los ganados, y trajeron muchas ovejas y camellos; y volviéronse a Jerusalem."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue el Espíritu de Dios sobre Azarías, hijo de Obed;"
                },
                {
                    "verse": 2,
                    "text": "Y salió al encuentro a Asa, y díjole: Oídme Asa, y todo Judá y Ben-jamín. Jehová  es con vosotros, si vosotros fuereis con él: y si le buscareis, será hallado de vosotros: mas si le dejareis, él también os dejará."
                },
                {
                    "verse": 3,
                    "text": "Muchos días ha estado Israel sin verdadero Dios, y sin sacerdote, y sin enseñador, y sin ley."
                },
                {
                    "verse": 4,
                    "text": "Mas cuando con su tribulación se convirtieron a Jehová Dios de Israel, y le buscaron, él fue hallado de ellos."
                },
                {
                    "verse": 5,
                    "text": "En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas destrucciones sobre todos los habitadores de las tierras."
                },
                {
                    "verse": 6,
                    "text": "Y la una gente destruía a la otra: y la una ciudad a la otra: porque Dios los conturbó con todas calamidades."
                },
                {
                    "verse": 7,
                    "text": "Esforzáos pues vosotros, y no se descoyunten vuestras manos: que salario hay para vuestra obra."
                },
                {
                    "verse": 8,
                    "text": "Y como Asa oyó las palabras y profecía de Obed profeta, fue confortado, y quitó las abominaciones de toda la tierra de Judá y de Ben-jamín, y de las ciudades que él había tomado en el monte de Efraím: y reparó el altar de Jehová, que  estaba delante del portal de Jehová."
                },
                {
                    "verse": 9,
                    "text": "E hizo juntar a todo Judá y Ben-jamín, y con ellos los extranjeros de Efraím, y de Manasés, y de Simeón: porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios era con él."
                },
                {
                    "verse": 10,
                    "text": "Y fueron juntos en Jerusalem en el mes tercero, a los quince años del reino de Asa."
                },
                {
                    "verse": 11,
                    "text": "Y sacrificaron a Jehová aquel mismo día, de los despojos que habían traído, siete cientos bueyes, y siete mil ovejas."
                },
                {
                    "verse": 12,
                    "text": "Y entraron en concierto de que buscarían a Jehová el Dios de sus padres, de todo su corazón, y de toda su alma:"
                },
                {
                    "verse": 13,
                    "text": "Y que cualquiera que no buscase a Jehová el Dios de Israel, muriese, grande o pequeño, hombre o mujer."
                },
                {
                    "verse": 14,
                    "text": "Y juraron a Jehová a gran voz y júbilo, a son de trompetas, y de bocinas:"
                },
                {
                    "verse": 15,
                    "text": "Del cual juramento todos los de Judá se alegraron; porque de todo su corazón le juraban, y de toda su voluntad le buscaban, y fue hallado de ellos: y Jehová les dio reposo de todas partes."
                },
                {
                    "verse": 16,
                    "text": "Y aun a Maaca la madre del rey Asa, él la depuso que no fuese señora, porque había hecho ídolo en el bosque: y Asa deshizo su ídolo, y  le desmenuzó, y quemó en el arroyo de Cedrón."
                },
                {
                    "verse": 17,
                    "text": "Mas con todo eso los altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto mientras vivió."
                },
                {
                    "verse": 18,
                    "text": "Y metió en la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata, y oro, y vasos."
                },
                {
                    "verse": 19,
                    "text": "Y no hubo guerra hasta los treinta y cinco años del reino de Asa."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año treinta y seis del reino de Asa subió Baasa rey de Israel contra Judá: y edificó a Rama, para no dejar salir ni entrar a alguno al rey Asa rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la casa real, y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Alianza  hay entre mí y ti, y entre mi padre y tu padre: he aquí, yo te he enviado plata y oro, para que vengas, y deshagas tu alianza, que tienes con Baasa rey de Israel, para que se retire de mí."
                },
                {
                    "verse": 4,
                    "text": "Y consintió Ben-adad con el rey Asa, y envió los capitanes de los ejércitos que tenía, a las ciudades de Israel; e hirieron a Ahión, Dan, y Abel-maim, y las ciudades fuertes de Neftalí."
                },
                {
                    "verse": 5,
                    "text": "Y oyéndo lo Baasa, cesó de edificar a Rama, y dejó su obra."
                },
                {
                    "verse": 6,
                    "text": "Entonces el rey Asa tomó a todo Judá, y llevaron de Rama la piedra y madera con que Baasa edificaba; y con ello edificó a Gabaa, y Maspa."
                },
                {
                    "verse": 7,
                    "text": "En aquel tiempo vino Janani vidente a Asa rey de Judá, y díjole: Por cuanto has estribado sobre el rey de Siria, y no estribaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos."
                },
                {
                    "verse": 8,
                    "text": "¿Los Etiopes, y los Libios, no traían ejército en multitud con carros, y muy mucha gente de a caballo? mas, porque tú estribaste en Jehová, él los entregó en tus manos."
                },
                {
                    "verse": 9,
                    "text": "Porque los ojos de Jehová contemplan toda la tierra, para corroborar a los que tienen corazón perfecto para con él. Locamente has hecho en esto, porque de aquí adelante habrá guerra contra ti."
                },
                {
                    "verse": 10,
                    "text": "Y Asa enojado contra el vidente, echóle en la casa de la cárcel, porque fue grandemente conmovido de esto. Y mató Asa en aquel tiempo  algunos del pueblo."
                },
                {
                    "verse": 11,
                    "text": "He aquí pues, los hechos de Asa, primeros y postreros, están escritos en el libro de los reyes de Judá y de Israel."
                },
                {
                    "verse": 12,
                    "text": "¶ Y el año treinta y nueve de su reino enfermó Asa de los pies para arriba, y en su enfermedad no buscó a Jehová, sino a los médicos."
                },
                {
                    "verse": 13,
                    "text": "Y durmió Asa con sus padres, y murió el año cuarenta y uno de su reino,"
                },
                {
                    "verse": 14,
                    "text": "Y sepultáronle en sus sepulcros que él había hecho para sí, en la ciudad de David.  15 Y pusiéronle en  una litera, la cual hinchieron de aromas, y olores hechos de obra de perfumadores: e hiciéronle una quema muy grande."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y reinó en su lugar Josafat su hijo, el cual prevaleció contra Israel."
                },
                {
                    "verse": 2,
                    "text": "Y puso ejército en todas las ciudades fuertes de Judá, y puso gente de guarnición en tierra de Judá, y asimismo en las ciudades de Efraím, que su padre Asa había tomado."
                },
                {
                    "verse": 3,
                    "text": "Y fue Jehová con Josafat, porque anduvo en los caminos de David su padre los primeros, y no buscó a los Baales;"
                },
                {
                    "verse": 4,
                    "text": "Mas buscó al Dios de su padre, y anduvo en sus mandamientos, y no según las obras de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y confirmó Jehová el reino en su mano, y todo Judá dio presentes a Josafat: y tuvo riquezas, y gloria en abundancia."
                },
                {
                    "verse": 6,
                    "text": "Y su corazón se enalteció en los caminos de Jehová; y él quitó los altos y los bosques de Judá."
                },
                {
                    "verse": 7,
                    "text": "Al tercero año de su reino envió sus príncipes Ben-hail, Abdías, Zacarías, Nataniel, y Miqueas, para que enseñasen en las ciudades de Judá:"
                },
                {
                    "verse": 8,
                    "text": "Y con ellos a los Levitas, Semeías, Natanías, Zabadías, y Asael, y Semiramot, y Jonatán, y Adonías, y Tobías, y Tobadonias, Levitas; y con ellos a Elisama y a Joram, sacerdotes."
                },
                {
                    "verse": 9,
                    "text": "Y enseñaron en Judá, teniendo consigo el libro de la ley de Jehová, y rodearon por todas las ciudades de Judá, enseñando el pueblo."
                },
                {
                    "verse": 10,
                    "text": "Y cayó el pavor de Jehová sobre todos los reinos de las tierras que  estaban al rededor de Judá, que no osaron hacer guerra contra Josafat."
                },
                {
                    "verse": 11,
                    "text": "Y traían de los Filisteos presente, y plata de tributo a Josafat: los Árabes también le trajeron ganados, siete mil y siete cientos carneros, y siete mil y siete cientos machos de cabrío."
                },
                {
                    "verse": 12,
                    "text": "Y Josafat iba creciendo altamente: y edificó en Judá fortalezas y ciudades de depósitos."
                },
                {
                    "verse": 13,
                    "text": "Y tuvo muchas obras en las ciudades de Judá, y tuvo hombres de guerra, valientes de fuerzas, en Jerusalem."
                },
                {
                    "verse": 14,
                    "text": "Y este  es el número de ellos según las casas de sus padres: En Judá, príncipes de los millares  eran, el príncipe Ednas, y con él  había trescientos mil hombres valientes de fuerzas."
                },
                {
                    "verse": 15,
                    "text": "Tras él, Johanán príncipe, y con él doscientos y ochenta mil."
                },
                {
                    "verse": 16,
                    "text": "Tras este, Amasías, hijo de Zecri, el cual se había ofrecido voluntariamente a Jehová; y con él doscientos mil hombres valientes."
                },
                {
                    "verse": 17,
                    "text": "De Ben-jamín; Eliada, hombre poderoso de fuerzas, y con él doscientos mil armados de arco y escudo."
                },
                {
                    "verse": 18,
                    "text": "Tras este, Jozabad, y con él ciento y ochenta mil apercebidos para la guerra."
                },
                {
                    "verse": 19,
                    "text": "Estos eran siervos del rey, sin los que el rey había puesto en las ciudades de guarnición por toda Judea."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tuvo Josafat riquezas y gloria en abundancia: y juntó parentesco con Acab."
                },
                {
                    "verse": 2,
                    "text": "Y después de  algunos años, descendió a Acab a Samaria, y mató Acab muchas ovejas y bueyes para él, y para el pueblo que  había venido con él; y persuadióle que fuese  con él a Ramot de Galaad."
                },
                {
                    "verse": 3,
                    "text": "Y dijo Acab rey de Israel a Josafat rey de Judá: ¿Quieres venir conmigo a Ramot de Galaad? Y él le respondió: Como yo, así también tú: y como tu pueblo, así también mi pueblo: contigo a la guerra."
                },
                {
                    "verse": 4,
                    "text": "Y dijo  más Josafat al rey de Israel: Ruégote que consultes hoy la palabra de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Entonces el rey de Israel juntó cuatrocientos varones profetas, y díjoles: ¿Iremos a la guerra contra Ramot de Galaad, o reposarnos hemos? Y ellos dijeron: Sube; que Dios los entregará en mano del rey."
                },
                {
                    "verse": 6,
                    "text": "Y Josafat dijo: ¿Hay aun aquí algún profeta de Jehová, para que por él preguntemos?"
                },
                {
                    "verse": 7,
                    "text": "Y el rey de Israel respondió a Josafat: Aun hay aquí un hombre por el cual podemos preguntar a Jehová: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino toda su vida por mal: este  es Miqueas, hijo de Jemla. Y respondió Josafat: No hable el rey así."
                },
                {
                    "verse": 8,
                    "text": "Entonces el rey de Israel llamó un eunuco, y díjole: Haz venir luego a Miqueas, hijo de Jemla."
                },
                {
                    "verse": 9,
                    "text": "Y el rey de Israel y Josafat rey de Judá estaban sentados, cada uno en su trono, vestidos de sus ropas, y estaban asentados en la era a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos."
                },
                {
                    "verse": 10,
                    "text": "Empero Sedequías, hijo de Canaana, se había hecho  unos cuernos de hierro, y decía: Jehová ha dicho así: Con estos acornearás a los Siros hasta destruirlos del todo."
                },
                {
                    "verse": 11,
                    "text": "De esta manera profetizaban también todos los profetas, diciendo: Sube a Ramot de Galaad, y sé prosperado: porque Jehová  la entregará en mano del rey."
                },
                {
                    "verse": 12,
                    "text": "Y el mensajero que había ido a llamar a Miqueas le habló, diciendo: He aquí, las palabras de los profetas a una boca  anuncian al rey bienes: yo te ruego ahora que tu palabra sea como la de uno de ellos, que hables bien."
                },
                {
                    "verse": 13,
                    "text": "Y dijo Miqueas: Vive Jehová, que lo que mi Dios me dijere, eso hablaré. Y vino al rey."
                },
                {
                    "verse": 14,
                    "text": "Y el rey le dijo: Miqueas, ¿iremos a pelear contra Ramot de Galaad, o dejarlo hemos? Y él respondió: Subíd; que seréis prosperados; que serán entregados en vuestras manos."
                },
                {
                    "verse": 15,
                    "text": "Y el rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová, que no me hables sino la verdad?"
                },
                {
                    "verse": 16,
                    "text": "Entonces él dijo:  Yo he visto a todo Israel derramado por los montes, como ovejas sin pastor: y dijo Jehová: Estos no tienen señor: vuélvase cada uno en paz a su casa."
                },
                {
                    "verse": 17,
                    "text": "Y el rey de Israel dijo a Josafat: ¿No te había yo dicho,  que este no me profetizará bien, sino mal?"
                },
                {
                    "verse": 18,
                    "text": "Entonces  él dijo: Oíd pues palabra de Jehová:  Yo he visto a Jehová asentado en su trono, y todo el ejército de los cielos estaba a su mano derecha y a su mano izquierda."
                },
                {
                    "verse": 19,
                    "text": "Y Jehová dijo: ¿Quién inducirá a Acab rey de Israel, para que suba, y caiga en Ramot de Galaad? Y este decía así, y el otro decía así."
                },
                {
                    "verse": 20,
                    "text": "Mas salió un espíritu, que se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera?"
                },
                {
                    "verse": 21,
                    "text": "Y él dijo: Saldré; y seré espíritu de mentira en la boca de todos sus profetas. Y  Jehová dijo: Induce, y también prevalece: sal, y házlo así."
                },
                {
                    "verse": 22,
                    "text": "Y, he aquí, ahora Jehová ha puesto espíritu de mentira en la boca de estos tus profetas: mas Jehová ha hablado contra ti mal."
                },
                {
                    "verse": 23,
                    "text": "Entonces Sedequías, hijo de Canaana, se llegó a él, e hirió a Miqueas en la mejilla, y dijo: ¿Por qué camino se apartó de mí el Espíritu de Jehová, para hablarte a ti?"
                },
                {
                    "verse": 24,
                    "text": "Y Miqueas respondió: He aquí, tú lo verás el mismo día cuando te entrarás de cámara en cámara para esconderte."
                },
                {
                    "verse": 25,
                    "text": "Entonces el rey de Israel dijo: Tomád a Miqueas, y volvédle a Amón el gobernador de la ciudad, y a Joas, hijo del rey;"
                },
                {
                    "verse": 26,
                    "text": "Y diréis: El rey ha dicho así: Ponéd a este en la cárcel, hacédle comer pan de aflicción, y agua de angustia, hasta que yo vuelva en paz."
                },
                {
                    "verse": 27,
                    "text": "Y Miqueas dijo: Si volviendo volvieres en paz, Jehová no ha hablado por mí. Y dijo también: Oíd  esto todos los pueblos."
                },
                {
                    "verse": 28,
                    "text": "Y el rey de Israel subió, y Josafat rey de Judá, a Ramot de Galaad."
                },
                {
                    "verse": 29,
                    "text": "Y dijo el rey de Israel a Josafat: Yo me disfrazaré para entrar en la batalla: mas tú vístete tus vestidos. Y disfrazóse el rey de Israel, y entró en la batalla."
                },
                {
                    "verse": 30,
                    "text": "El rey de Siria había mandado a los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino con solo el rey de Israel."
                },
                {
                    "verse": 31,
                    "text": "Y como los capitanes de los carros vieron a Josafat, dijeron: Este es el rey de Israel. Y cercáronle para pelear: mas Josafat clamó, y ayudóle Jehová; y apartólos Dios de él."
                },
                {
                    "verse": 32,
                    "text": "Y viendo los capitanes de los carros que no era el rey de Israel, apartáronse de él."
                },
                {
                    "verse": 33,
                    "text": "Mas flechando uno el arco en su enterez, hirió al rey de Israel entre las junturas y el coselete. Entonces él dijo al carretero: Vuelve tu mano, y sácame del campo, porque estoy enfermo."
                },
                {
                    "verse": 34,
                    "text": "Y creció la batalla aquel día: mas el rey de Israel estuvo en pie en el carro enfrente de los Siros hasta la tarde: y murió a puesta del sol."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Josafat rey de Judá se volvió a su casa a Jerusalem en paz."
                },
                {
                    "verse": 2,
                    "text": "Y salióle al encuentro Jehú, hijo de Janani vidente, y dijo al rey Josafat: ¿A  un impío das ayuda, y amas a los que aborrecen a Jehová? Mas la ira de la presencia de Jehová será sobre ti por ello."
                },
                {
                    "verse": 3,
                    "text": "Empero hánse hallado en ti buenas cosas, porque cortaste de la tierra los bosques, y has aparejado tu corazón a buscar a Dios."
                },
                {
                    "verse": 4,
                    "text": "¶ Y habitaba Josafat en Jerusalem: y volvía, y salía al pueblo desde Beer-seba hasta el monte de Efraím, y reducíalos a Jehová el Dios de sus padres."
                },
                {
                    "verse": 5,
                    "text": "Y puso en la tierra jueces en todas las ciudades fuertes de Judá, por todos los lugares."
                },
                {
                    "verse": 6,
                    "text": "Y dijo a los jueces: Mirád lo que hacéis: porque no juzgáis en lugar de hombre, sino en lugar de Jehová, el cual  está con vosotros en el negocio del juicio."
                },
                {
                    "verse": 7,
                    "text": "Sea pues con vosotros el temor de Jehová: guardád, y hacéd. Porque acerca de Jehová nuestro Dios no hay iniquidad, ni respeto de personas, ni recibir cohecho."
                },
                {
                    "verse": 8,
                    "text": "Y puso también Josafat en Jerusalem a  algunos de los Levitas, y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehová, y para las causas; y volviéronse a Jerusalem."
                },
                {
                    "verse": 9,
                    "text": "Y mandóles, diciendo: Haréis así con temor de Jehová, con verdad, y con corazón perfecto,"
                },
                {
                    "verse": 10,
                    "text": "En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en sus ciudades; entre sangre y sangre, entre ley y precepto, estatutos, o derechos; amonestarlos heis que no pequen contra Jehová, porque no venga ira sobre vosotros, y sobre vuestros hermanos: haciendo así, no pecaréis."
                },
                {
                    "verse": 11,
                    "text": "He aquí también Amarías sacerdote, él  será el jefe sobre vosotros en todo negocio de Jehová; y Zabadías, hijo de Ismael, príncipe de la casa de Judá, en todos los negocios del rey; y los Levitas  que serán los maestros delante de vosotros. Esforzáos pues, y hacéd: que Jehová será con el bueno."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pasadas estas cosas aconteció  que los hijos de Moab y de Ammón, y con ellos de los Ammonitas, vinieron contra Josafat a la guerra."
                },
                {
                    "verse": 2,
                    "text": "Y vinieron, y dieron aviso a Josafat, diciendo: Contra ti viene una grande multitud de la otra parte de la mar, y de Siria; y, he aquí, ellos  están en Asason-tamar, que es Engadí."
                },
                {
                    "verse": 3,
                    "text": "Entonces él hubo temor: y puso Josafat su rostro, para consultar a Jehová, e hizo pregonar ayuno a todo Judá."
                },
                {
                    "verse": 4,
                    "text": "Y juntáronse  los de Judá para buscar  socorro de Jehová: y también de todas las ciudades de Judá vinieron para buscar  socorro de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y púsose Josafat en pie en la congregación de Judá y de Jerusalem, en la casa de Jehová, delante del patio nuevo,"
                },
                {
                    "verse": 6,
                    "text": "Y dijo: Jehová Dios de nuestros padres ¿no eres tú Dios en los cielos? ¿Y  no te enseñoreas en todos los reinos de las gentes? ¿No está en tu mano la fuerza y el poder, que no hay quien te resista?"
                },
                {
                    "verse": 7,
                    "text": "Dios nuestro, ¿no echaste tú los moradores de aquesta tierra delante de tu pueblo Israel, y la diste a la simiente de Abraham tu amigo para siempre?"
                },
                {
                    "verse": 8,
                    "text": "Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Si mal viniere sobre nosotros, o espada de juicio, o pestilencia, o hambre, presentarnos hemos delante de esta casa, y delante de ti; porque tu nombre está en esta casa; y de nuestras tribulaciones clamarémos a ti, y tú nos oirás y salvarás."
                },
                {
                    "verse": 10,
                    "text": "Ahora pues, he aquí los hijos de Ammón y de Moab, y el monte de Seir, por los cuales no quisiste que pasase Israel, cuando venían de la tierra de Egipto, sino que se apartasen de ellos, y no los destruyesen;"
                },
                {
                    "verse": 11,
                    "text": "He aquí, ellos nos dan el pago, que vienen a echarnos de tu posesión, que tú nos diste que poseyésemos."
                },
                {
                    "verse": 12,
                    "text": "Dios nuestro, ¿no los juzgarás tú? Porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer; mas a ti son nuestros ojos."
                },
                {
                    "verse": 13,
                    "text": "Y todo Judá estaba en pie delante de Jehová, también sus niños, y sus mujeres, y sus hijos."
                },
                {
                    "verse": 14,
                    "text": "Y estaba allí Jahaziel, hijo de Zacarías, hijo de Banaías, hijo de Jehiel, hijo de Matanías, Levita de los hijos de Asaf, sobre el cual vino el Espíritu de Jehová, en medio de la congregación;"
                },
                {
                    "verse": 15,
                    "text": "Y dijo: Oíd todo Judá, y moradores de Jerusalem, y  tú rey Josafat: Jehová os dice así: No temáis, ni hayáis miedo delante de esta tan grande multitud; porque no  es vuestra la guerra, sino de Dios."
                },
                {
                    "verse": 16,
                    "text": "Mañana descenderéis contra ellos: he aquí que ellos subirán por la cuesta de Sis; y hallarlos heis junto al arroyo, antes del desierto de Jeruel."
                },
                {
                    "verse": 17,
                    "text": "Y no habrá para que vosotros peleéis ahora: paráos, estád  quedos, y ved la salud de Jehová con vosotros, Oh Judá y Jerusalem: no temáis ni desmayéis; salíd mañana contra ellos: que Jehová será con vosotros."
                },
                {
                    "verse": 18,
                    "text": "Entonces Josafat inclinó su rostro a tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron a Jehová."
                },
                {
                    "verse": 19,
                    "text": "Y levantáronse los Levitas de los hijos de Caat, y de los hijos de Coré, para alabar a Jehová el Dios de Israel a grande y alta voz."
                },
                {
                    "verse": 20,
                    "text": "Y como se levantaron por la mañana, salieron por el desierto de Tecua: y mientras ellos salían, Josafat estando en pie, dijo: Oídme Judá, y moradores de Jerusalem: Creéd a Jehová vuestro Dios, y seréis seguros: y creéd a sus profetas, y seréis prosperados."
                },
                {
                    "verse": 21,
                    "text": "Y habido consejo con el pueblo, puso a algunos que cantasen a Jehová; y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificád a Jehová, porque su misericordia es para siempre."
                },
                {
                    "verse": 22,
                    "text": "Y como comenzaron con clamor y con alabanza, puso Jehová asechanzas contra los hijos de Ammón, de Moab, y del monte de Seir, que venían contra Judá: y matáronse  los unos a los otros."
                },
                {
                    "verse": 23,
                    "text": "Y los hijos de Ammón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos: y como hubieron acabado a los del monte de Seir, cada cual ayudó a su compañero a matarse."
                },
                {
                    "verse": 24,
                    "text": "Y como vino Judá a la atalaya del desierto, miraron por la multitud, y, hélos aquí que  estaban tendidos en tierra muertos, que ninguno había escapado."
                },
                {
                    "verse": 25,
                    "text": "Y viniendo Josafat y su pueblo a despojarlos, hallaron en ellos muchas riquezas, y cuerpos muertos, y vestidos, y vasos preciados; los cuales tomaron para sí, que no los podían llevar: tres días duró el despojo, porque era mucho."
                },
                {
                    "verse": 26,
                    "text": "Y al cuarto día juntáronse en el valle de la bendición, porque allí bendijeron a Jehová: y por esto llamaron al nombre de aquel lugar el valle de Beraca, hasta hoy."
                },
                {
                    "verse": 27,
                    "text": "Y todo Judá, y los de Jerusalem, y Josafat por su cabeza, volvieron para tornarse a Jerusalem con gozo, porque Jehová les había dado gozo de sus enemigos."
                },
                {
                    "verse": 28,
                    "text": "Y vinieron a Jerusalem con salterios, arpas, y bocinas a la casa de Jehová."
                },
                {
                    "verse": 29,
                    "text": "Y vino el pavor de Dios sobre todos los reinos de la tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel."
                },
                {
                    "verse": 30,
                    "text": "Y el reino de Josafat tuvo reposo, porque su Dios le dio reposo de todas partes."
                },
                {
                    "verse": 31,
                    "text": "Así reinó Josafat sobre Judá: de treinta y cinco años era cuando comenzó a reinar: y reinó veinte y cinco años en Jerusalem. El nombre de su madre fue Azuba, hija de Selaquí."
                },
                {
                    "verse": 32,
                    "text": "Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo  que era recto en los ojos de Jehová."
                },
                {
                    "verse": 33,
                    "text": "Con todo eso los altos no eran quitados; que el pueblo aun no había aparejado su corazón al Dios de sus padres."
                },
                {
                    "verse": 34,
                    "text": "Lo demás de los hechos de Josafat, primeros y postreros, he aquí, están escritos en las palabras de Jehú, hijo de Janani, del cual es hecha mención en el libro de los reyes de Israel."
                },
                {
                    "verse": 35,
                    "text": "¶ Pasadas estas cosas, Josafat rey de Judá hizo amistad con Ocozías rey de Israel, el cual fue dado a impiedad."
                },
                {
                    "verse": 36,
                    "text": "E hizo con él compañía para aparejar navíos, que fuesen a Társis. E hicieron navíos en Asión-gaber."
                },
                {
                    "verse": 37,
                    "text": "Entonces Eliezer, hijo de Dodava de Maresa, profetizó contra Josafat, diciendo: Por cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y los navíos se quebraron, y no pudieron ir a Társis."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y durmió Josafat con sus padres, y sepultáronle con sus padres en la ciudad de David: y reinó en su lugar Joram su hijo."
                },
                {
                    "verse": 2,
                    "text": "Este tuvo hermanos, hijos de Josafat, a Azarías, Jahiel, Zacarías, Azarías, Micael, y Safatías. Todos estos  fueron hijos de Josafat rey de Israel."
                },
                {
                    "verse": 3,
                    "text": "A los cuales su padre había dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Judá: mas el reino había dado a Joram; porque él  era el primogénito."
                },
                {
                    "verse": 4,
                    "text": "Y levantóse Joram contra el reino de su padre; e hízose fuerte, y pasó a cuchillo a todos sus hermanos, y asimismo a  algunos de los príncipes de Israel."
                },
                {
                    "verse": 5,
                    "text": "Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalem."
                },
                {
                    "verse": 6,
                    "text": "Anduvo en el camino de los reyes de Israel, como hizo la casa de Acab; porque tenía por mujer la hija de Acab: e hizo lo malo en ojos de Jehová."
                },
                {
                    "verse": 7,
                    "text": "Mas Jehová no quiso destruir la casa de David, por la alianza que con David había hecho, y porque le había dicho, que le había de dar lámpara a él, y a sus hijos perpetuamente."
                },
                {
                    "verse": 8,
                    "text": "En los días de este se rebeló Edom para no estar debajo de la mano de Judá, y pusieron rey sobre sí."
                },
                {
                    "verse": 9,
                    "text": "Y pasó Joram con sus príncipes, y  llevó consigo todos sus carros, y levantóse de noche, e hirió a Edom que le había cercado, y a todos los príncipes de sus carros."
                },
                {
                    "verse": 10,
                    "text": "Con todo eso Edom se rebeló para no estar debajo de la mano de Judá hasta hoy. También se rebeló en el mismo tiempo Lebna para no estar debajo de su mano: por cuanto él había dejado a Jehová el Dios de sus padres."
                },
                {
                    "verse": 11,
                    "text": "Además de esto hizo altos en los montes de Judá: e hizo que los moradores de Jerusalem fornicasen, e impelió a Judá."
                },
                {
                    "verse": 12,
                    "text": "¶ Y viniéronle cartas del profeta Elías, que decían así: Jehová el Dios de David tu padre ha dicho así: Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa rey de Judá:"
                },
                {
                    "verse": 13,
                    "text": "Antes, has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá y los moradores de Jerusalem, como fornicó la casa de Acab: además de esto has muerto a tus hermanos, la casa de tu padre, los cuales eran mejores que tú:"
                },
                {
                    "verse": 14,
                    "text": "He aquí, Jehová herirá tu pueblo de una grande plaga, y a tus hijos, y a tus mujeres, y a toda tu hacienda:"
                },
                {
                    "verse": 15,
                    "text": "Y a ti con muchas enfermedades, con enfermedad de tus entrañas, hasta que las entrañas se te salgan a causa de la enfermedad de cada día."
                },
                {
                    "verse": 16,
                    "text": "¶ Y despertó Jehová contra Joram el espíritu de los Filisteos, y de los Árabes, que estaban junto a los Etiopes:"
                },
                {
                    "verse": 17,
                    "text": "Y subieron contra Judá, y corrieron la tierra, y saquearon toda la hacienda que hallaron en la casa del rey, y a sus hijos, y a sus mujeres; que no le quedó hijo, sino fue Joacas el menor de sus hijos."
                },
                {
                    "verse": 18,
                    "text": "Después de todo esto Jehová le hirió en las entrañas de una enfermedad incurable."
                },
                {
                    "verse": 19,
                    "text": "Y aconteció que pasando un día tras otro, al fin, al cabo de tiempo de dos años, las entrañas se le salieron con la enfermedad, y murió de mala enfermedad: y no le hicieron quema  los de su pueblo, como las habían hecho a sus padres."
                },
                {
                    "verse": 20,
                    "text": "Cuando comenzó a reinar era de treinta y dos  años, y reinó en Jerusalem ocho años: y fuése sin  dejar de sí deseo. Y le sepultaron en la ciudad de David; mas no en los sepulcros de los reyes."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los moradores de Jerusalem hicieron rey a Ocozías su hijo menor en su lugar: porque el ejército que había venido con los Árabes en el campo había muerto todos los mayores: por lo cual reinó Ocozías, hijo de Joram rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Cuando Ocozías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalem. El nombre de su madre fue Atalía, hija de Amrí."
                },
                {
                    "verse": 3,
                    "text": "Este también anduvo en los caminos de la casa de Acab; porque su madre le aconsejaba a hacer impíamente."
                },
                {
                    "verse": 4,
                    "text": "E hizo lo malo en ojos de Jehová, como la casa de Acab; porque después de la muerte de su padre ellos le aconsejaron para su perdición."
                },
                {
                    "verse": 5,
                    "text": "¶ Y él anduvo en los consejos de ellos, y fue a la guerra con Joram, hijo de Acab, rey de Israel, contra Hazael rey de Siria, a Ramot de Galaad, donde los Siros hirieron a Joram."
                },
                {
                    "verse": 6,
                    "text": "Y volvió para curarse a Jezrael de las heridas que tenía, que le habían dado en Rama peleando con Hazael rey de Siria. Y descendió Azarías, hijo de Joram, rey de Judá, a visitar a Joram, hijo de Acab, en Jezrael, porque allí estaba enfermo."
                },
                {
                    "verse": 7,
                    "text": "Y esto empero  venía de Dios, para que Ocozías fuese hollado viniendo a Joram: porque siendo venido, salió con Joram a  encontrarse con Jehú, hijo de Namsí, al cual Jehová había ungido para que talase la casa de Acab."
                },
                {
                    "verse": 8,
                    "text": "Y fue, qué, haciendo juicio Jehú con la casa de Acab, halló a los príncipes de Judá, y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y los mató."
                },
                {
                    "verse": 9,
                    "text": "Y buscando a Ocozías, el cual se había escondido en Samaria, le tomaron, y le trajeron a Jehú; y le mataron, y le sepultaron; porque dijeron: Es hijo de Josafat, el cual buscó a Jehová de todo su corazón. Y la casa de Ocozías no tenía fuerzas para poder retener el reino."
                },
                {
                    "verse": 10,
                    "text": "¶ Entonces Atalía, madre de Ocozías, viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real de la casa de Judá:"
                },
                {
                    "verse": 11,
                    "text": "Y Josabet, hija del rey, tomó a Joas, hijo de Ocozías, y hurtóle de entre los hijos del rey que mataban, y guardóle a él y a su ama en la cámara de los lechos: y así le escondió Josabet, hija del rey Joram, (mujer de Joiada el sacerdote, porque ella era hermana de Ocozías,) de delante de Atalía, y no le mataron."
                },
                {
                    "verse": 12,
                    "text": "Y estuvo con ellos escondido en la casa de Dios seis años. Y Atalía reinaba en la tierra."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas al séptimo año, Joiada se animó, y tomó consigo en alianza a los centuriones, a Azarías, hijo de Jeroham, y a Ismael, hijo de Johanán, y a Azarías, hijo de Obed, y Masías, hijo de Adaias, y Elisafat, hijo de Zecri:"
                },
                {
                    "verse": 2,
                    "text": "Los cuales rodeando por Judá, juntaron los Levitas de todas las ciudades de Judá, y los príncipes de las familias de Israel, y vinieron a Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "Y toda la multitud hizo alianza con el rey en la casa de Dios; y él les dijo: He aquí el hijo del rey, el cual reinará, como Jehová lo ha dicho de los hijos de David."
                },
                {
                    "verse": 4,
                    "text": "Lo que habéis de hacer, es  que la tercera parte de vosotros, los que entran el sábado,  estarán por porteros con los sacerdotes y los Levitas:"
                },
                {
                    "verse": 5,
                    "text": "Y la  otra tercera parte, a la casa del rey: y la  otra tercera parte, a la puerta del cimiento: y todo el pueblo  estará en los patios de la casa de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y ninguno entre en la casa de Jehová, sino los sacerdotes y los Levitas que sirven: estos entrarán, porque son santos: y todo el pueblo hará la guardia de Jehová."
                },
                {
                    "verse": 7,
                    "text": "Y los Levitas cercarán al rey de todas partes, y cada uno tendrá sus armas en la mano; y cualquiera que entrare en la casa, muera: y estaréis con el rey cuando entrare, y cuando saliere."
                },
                {
                    "verse": 8,
                    "text": "Y los Levitas y todo Judá lo hicieron todo como lo había mandado el sacerdote Joiada: y tomó cada uno los suyos, los que entraban el sábado, y los que salían el sábado: porque el sacerdote Joiada no dio licencia a las compañías."
                },
                {
                    "verse": 9,
                    "text": "Dio también el sacerdote Joiada a los centuriones las lanzas, paveses, y escudos, que habían sido del rey David, que  estaban en la casa de Dios."
                },
                {
                    "verse": 10,
                    "text": "Y puso en orden a todo el pueblo, teniendo cada uno su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, al altar y a la casa, en derredor del rey de todas partes."
                },
                {
                    "verse": 11,
                    "text": "Entonces sacaron al hijo del rey, y pusiéronle la corona y el testimonio, e hiciéronle rey. Y Joiada y sus hijos le ungieron, diciendo: Viva el rey."
                },
                {
                    "verse": 12,
                    "text": "Y como Atalía oyó el estruendo del pueblo que corría, y de los que bendecían al rey, vino al pueblo a la casa de Jehová;"
                },
                {
                    "verse": 13,
                    "text": "Y mirando vio al rey que estaba junto a su columna a la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música, los que sabían alabar: entonces Atalía rompió sus vestidos, y dijo: Conjuración, conjuración:"
                },
                {
                    "verse": 14,
                    "text": "Y sacando el pontífice Joiada los centuriones y capitanes del ejército, díjoles: Sacádla de dentro del cercado: y el que la siguiere, muera a cuchillo: porque el sacerdote había mandado, que no la matasen en la casa de Jehová."
                },
                {
                    "verse": 15,
                    "text": "Y  ellos pusieron las manos en ella, y ella se entró en la entrada de la puerta de los caballos de la casa del rey, y allí la mataron,"
                },
                {
                    "verse": 16,
                    "text": "¶ Y Joiada hizo alianza entre sí, y todo el pueblo, y el rey, que serían pueblo de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Después de esto entró todo el pueblo en el templo de Baal, y le derribaron, y también sus altares: y quebraron sus imágenes. Y asimismo mataron delante de los altares a Matán sacerdote de Baal."
                },
                {
                    "verse": 18,
                    "text": "Después de esto Joiada ordenó los oficios en la casa de Jehová debajo de la mano de los sacerdotes y de los Levitas, como David los había distribuido en la casa de Jehová, para ofrecer los holocaustos a Jehová, como está escrito en la ley de Moisés, con gozo y cantares, conforme a la ordenación de David."
                },
                {
                    "verse": 19,
                    "text": "Puso también porteros a las puertas de la casa de Jehová, para que por ninguna vía entrase ningún inmundo."
                },
                {
                    "verse": 20,
                    "text": "Tomó después a los centuriones, y los principales, y los que gobernaban el pueblo, y a todo el pueblo de la tierra, y llevó al rey de la casa de Jehová: y viniendo hasta el medio de la puerta mayor de la casa del rey, asentaron al rey sobre el trono del reino."
                },
                {
                    "verse": 21,
                    "text": "Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo quieta: y a Atalía mataron a cuchillo."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "De siete años  era Joas, cuando comenzó a reinar, y cuarenta años reinó en Jerusalem. El nombre de su madre  fue Sebia de Beer-seba."
                },
                {
                    "verse": 2,
                    "text": "E hizo Joas lo recto en los ojos de Jehová todos los días de Joiada el sacerdote."
                },
                {
                    "verse": 3,
                    "text": "Y tomóle Joiada dos mujeres, y engendró hijos e hijas."
                },
                {
                    "verse": 4,
                    "text": "Después de esto aconteció que Joas tuvo voluntad de reparar la casa de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y juntó los sacerdotes y los Levitas, y díjoles: Salíd por las ciudades de Judá, y juntád dinero de todo Israel, para que cada año sea reparada la casa de vuestro Dios, y vosotros ponéd diligencia en el negocio: mas los Levitas no pusieron diligencia."
                },
                {
                    "verse": 6,
                    "text": "Por lo cual el rey llamó a Joiada el principal, y díjole: ¿Por qué no has procurado que los Levitas traigan de Judá y de Jerusalem, al tabernáculo del testimonio, la ofrenda que  constituyó Moisés siervo de Jehová, y  de la congregación de Israel?"
                },
                {
                    "verse": 7,
                    "text": "Porque la impía Atalía, y sus hijos habían destruido la casa de Dios; y además de esto todas las cosas que habían sido consagradas para la casa de Jehová habían gastado en los ídolos."
                },
                {
                    "verse": 8,
                    "text": "Y mandó el rey que hiciesen una arca, la cual pusieron fuera a la puerta de la casa de Jehová."
                },
                {
                    "verse": 9,
                    "text": "E hicieron pregonar en Judá y en Jerusalem, que trajesen a Jehová la ofrenda que Moisés siervo de Dios  había constituido a Israel en el desierto."
                },
                {
                    "verse": 10,
                    "text": "Y todos los príncipes, y todo el pueblo, se holgaron, y trajeron, y echaron en el arca, hasta que la hinchieron."
                },
                {
                    "verse": 11,
                    "text": "Y como venía el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando veían que había mucho dinero, venía el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y la vaciaban, y la volvían a su lugar: y así lo hacían de día en día, y cogían mucho dinero;"
                },
                {
                    "verse": 12,
                    "text": "El cual daba el rey y Joiada a los que hacían la obra del servicio de la casa de Jehová: y cogieron canteros y oficiales que reparasen la casa de Jehová, y herreros y metalarios para reparar la casa de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y los oficiales hacían la obra, y por sus manos fue reparada la obra; y restituyeron la casa de Dios en su disposición, y la fortificaron."
                },
                {
                    "verse": 14,
                    "text": "Y como habían acabado, traían lo que quedaba del dinero al rey y a Joiada; y hacían de él vasos para la casa de Jehová, vasos de servicio, morteros, cucharones, vasos de oro y de plata: y sacrificaban holocaustos continuamente en la casa de Jehová todos los días de Joiada."
                },
                {
                    "verse": 15,
                    "text": "Mas Joiada envejeció, y murió harto de días: cuando murió, era de ciento y treinta años."
                },
                {
                    "verse": 16,
                    "text": "Y le sepultaron en la ciudad de David con los reyes; por cuanto había hecho bien con Israel, y con Dios, y con su casa."
                },
                {
                    "verse": 17,
                    "text": "¶ Muerto Joiada vinieron los príncipes de Judá, y postráronse al rey, y el rey los oyó."
                },
                {
                    "verse": 18,
                    "text": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron a los bosques, y a las imágenes esculpidas: y la ira vino sobre Judá y Jerusalem por este su pecado."
                },
                {
                    "verse": 19,
                    "text": "Y envióles profetas, que los redujesen a Jehová, los cuales les protestaron: mas ellos no los escucharon."
                },
                {
                    "verse": 20,
                    "text": "Y el Espíritu de Dios envistió a Zacarías, hijo de Joiada, sacerdote, el cual estando sobre el pueblo, les dijo: Así ha dicho Dios: ¿Por qué quebrantáis los mandamientos de Jehová? No os vendrá bien de ello: porque por haber dejado a Jehová, él también os dejará."
                },
                {
                    "verse": 21,
                    "text": "Mas ellos hicieron conspiración contra él, y cubriéronle de piedras por mandado del rey, en el patio de la casa de Jehová."
                },
                {
                    "verse": 22,
                    "text": "Y no tuvo memoria el rey Joas de la misericordia que su padre Joiada había hecho con él: mas matóle su hijo: el cual muriendo, dijo: Jehová lo vea, y lo requiera."
                },
                {
                    "verse": 23,
                    "text": "¶ A la vuelta del año subió contra él el ejército de Siria; y vinieron en Judá y en Jerusalem, y destruyeron en el pueblo a todos los principales de él: y enviaron todos sus despojos al rey a Damasco."
                },
                {
                    "verse": 24,
                    "text": "Porque  aunque el ejército de Siria había venido con poca gente, Jehová les entregó en sus manos un ejército en grande multitud, por cuanto habían dejado a Jehová el Dios de sus padres: y con Joas hicieron juicios."
                },
                {
                    "verse": 25,
                    "text": "Y yéndose de él  los Siros, dejáronle en muchas enfermedades: y conspiraron contra él sus siervos a causa de las sangres de los hijos de Joiada el sacerdote; e hiriéronle en su cama, y murió: y sepultáronle en la ciudad de David; mas no le sepultaron en los sepulcros de los reyes."
                },
                {
                    "verse": 26,
                    "text": "Los que conspiraron contra él fueron, Zabad, hijo de Semaat Ammonita, y Jozabad, hijo de Semarit Moabita."
                },
                {
                    "verse": 27,
                    "text": "De sus hijos, y de la multiplicación que hizo de las rentas, y de la fundación de la casa de Dios, he aquí, está escrito en la historia del libro de los reyes. Y reinó en su lugar Amasías su hijo."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "De veinte y cinco años era Amasías cuando comenzó a reinar, y veinte y nueve años reinó en Jerusalem: el nombre de su madre  fue Joiadam de Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Este hizo lo recto en los ojos de Jehová, aunque no de perfecto corazón."
                },
                {
                    "verse": 3,
                    "text": "Porque después que fue confirmado en el reino, mató a sus siervos, los que habían muerto al rey su padre."
                },
                {
                    "verse": 4,
                    "text": "Mas no mató a los hijos de ellos, según que está escrito en la ley en el libro de Moisés, donde Jehová mandó, diciendo: No morirán los padres por los hijos, ni los hijos por los padres: mas cada uno morirá por su pecado."
                },
                {
                    "verse": 5,
                    "text": "Y juntó Amasías a Judá, y púsolos por las familias, por los tribunos y centuriones por todo Judá y Ben-jamín; y tomólos por lista a  todos los de veinte años y arriba: y fueron hallados en ellos trescientos mil escogidos para salir a la guerra, que tenían lanza y escudo."
                },
                {
                    "verse": 6,
                    "text": "Y de Israel tomó a sueldo cien mil hombres valientes, por cien talentos de plata."
                },
                {
                    "verse": 7,
                    "text": "Mas un varón de Dios vino a él, que le dijo: Oh rey, no vaya contigo el ejército de Israel: porque Jehová no es con Israel,  ni con todos los hijos de Efraím."
                },
                {
                    "verse": 8,
                    "text": "Mas si tú vas, haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos: porque en Dios está la fortaleza, o para ayudar, o para derribar."
                },
                {
                    "verse": 9,
                    "text": "Y Amasías dijo al varón de Dios: ¿Qué pues se hará de cien talentos que he dado al ejército de Israel? Y el varón de Dios respondió: De Jehová  es darte mucho más que esto."
                },
                {
                    "verse": 10,
                    "text": "Entonces Amasías apartó el escuadrón de la gente que había venido a él de Efraím, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Judá, y volviéronse a sus casas enojados."
                },
                {
                    "verse": 11,
                    "text": "Y esforzándose Amasías, sacó su pueblo, y vino al valle de la sal, e hirió de los hijos de Seir diez mil."
                },
                {
                    "verse": 12,
                    "text": "Y los hijos de Judá tomaron vivos  otros diez mil; los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos."
                },
                {
                    "verse": 13,
                    "text": "Y los del escuadrón que Amasías había enviado, porque no fuesen con él a la guerra, derramáronse sobre las ciudades de Judá, desde Samaria hasta Bet-orón: e hirieron de ellos tres mil, y saquearon un grande despojo."
                },
                {
                    "verse": 14,
                    "text": "¶ Y como volvió Amasías de la matanza de los Idumeos, trajo también consigo los dioses de los hijos de Seir; y púsoselos para sí por dioses, y encorvóse delante de ellos, y quemóles perfumes."
                },
                {
                    "verse": 15,
                    "text": "Y el furor de Jehová se encendió contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de pueblo, que no libraron su pueblo de tus manos?"
                },
                {
                    "verse": 16,
                    "text": "Y hablándole  el profeta estas cosas, él le respondió: ¿Hánte puesto a ti por consejero del rey? Déjate  de eso: ¿por qué quieres que te maten? Y cesando él profeta, dijo: Yo sé que Dios ha acordado de destruirte, porque has hecho esto, y no obedeciste a mi consejo."
                },
                {
                    "verse": 17,
                    "text": "¶ Y Amasías rey de Judá, habido su consejo, envió a Joas, hijo de Joacaz hijo de Jehú rey de Israel, diciendo: Ven, y veámosnos cara a cara."
                },
                {
                    "verse": 18,
                    "text": "Entonces Joas rey de Israel envió a Amasías rey de Judá, diciendo: El cardo que  estaba en él Líbano envió al cedro que  estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y, he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo."
                },
                {
                    "verse": 19,
                    "text": "Tú dices: He aquí, he herido a Edom, y  con esto tu corazón se enaltece para gloriarte: ahora estáte en tu casa: ¿para qué te entremetes en mal, para caer tú, y Judá contigo?"
                },
                {
                    "verse": 20,
                    "text": "Mas Amasías no  lo quiso oír; porque estaba de Dios, que los quería entregar en manos  de sus enemigos, por cuanto habían buscado los dioses de Edom."
                },
                {
                    "verse": 21,
                    "text": "Y subió Joas rey de Israel, y viéronse cara a cara, él y Amasías rey de Judá, en Bet-sames, la cual es en Judá."
                },
                {
                    "verse": 22,
                    "text": "Mas Judá cayó delante de Israel, y huyó cada uno a su estancia."
                },
                {
                    "verse": 23,
                    "text": "Y Joas rey de Israel prendió a Amasías rey de Judá, hijo de Joas, hijo de Joacaz en Bet-sames; y trájole en Jerusalem; y derribó el muro de Jerusalem, desde la puerta de Efraím hasta la puerta del rincón, cuatrocientos codos."
                },
                {
                    "verse": 24,
                    "text": "Asimismo  tomó todo el oro y plata, y todos los vasos, que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los príncipes, y volvióse a Samaria."
                },
                {
                    "verse": 25,
                    "text": "Y vivió Amasías, hijo de Joas, rey de Judá quince años después de la muerte de Joas, hijo de Joacaz, rey de Israel."
                },
                {
                    "verse": 26,
                    "text": "Lo demás de los hechos de Amasías primeros y postreros, ¿no está  todo escrito en el libro de los reyes de Judá, y de Israel?"
                },
                {
                    "verse": 27,
                    "text": "Desde aquel tiempo que Amasías se apartó de Jehová, conjuraron contra él conjuración en Jerusalem: y habiendo él huido a Laquis, enviaron tras él a Laquis, y allá le mataron."
                },
                {
                    "verse": 28,
                    "text": "Y trajéronle en caballos, y sepultáronle con sus padres en la ciudad de Judá."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y todo el pueblo de Judá tomó a Ozías, el cual era de diez y seis años, y pusiéronle por rey en lugar de su padre Amasías."
                },
                {
                    "verse": 2,
                    "text": "Este edificó a Elat, y la restituyó a Judá después que el rey durmió con sus padres."
                },
                {
                    "verse": 3,
                    "text": "De diez y seis años era Ozías, cuando comenzó a reinar, y cincuenta y dos años reinó en Jerusalem. El nombre de su madre  fue Jequelía de Jerusalem."
                },
                {
                    "verse": 4,
                    "text": "E hizo lo recto en los ojos de Jehová, conforme a todas las cosas que su padre Amasías hizo."
                },
                {
                    "verse": 5,
                    "text": "Y estuvo en buscar a Dios en los días de Zacarías, entendido en visiones de Dios: y en estos días, que él buscó a Jehová, Dios le prosperó."
                },
                {
                    "verse": 6,
                    "text": "Porque salió, y peleó contra los Filisteos, y rompió el muro de Get, y el muro de Jabnia, y el muro de Azoto: y edificó en Azoto, y en Palestina, ciudades."
                },
                {
                    "verse": 7,
                    "text": "Y Dios le dio ayuda contra los Filisteos, y contra los Árabes que habitaban en Gur-baal, y contra los Ammonitas."
                },
                {
                    "verse": 8,
                    "text": "Y dieron los Ammonitas presente a Ozías: y su nombre fue divulgado hasta la entrada de Egipto; porque fue altamente poderoso."
                },
                {
                    "verse": 9,
                    "text": "Edificó también Ozías torres en Jerusalem, junto a la puerta del rincón, y junto a la puerta del valle, y junto a las esquinas, y las fortificó."
                },
                {
                    "verse": 10,
                    "text": "Y en el desierto edificó torres, y abrió muchas cisternas: porque tuvo muchos ganados, así en los valles como en las vegas, y viñas, y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura."
                },
                {
                    "verse": 11,
                    "text": "Tuvo también Ozías escuadrones de guerra, los cuales salían a la guerra en ejército, según que estaban por lista, por mano de Jehiel escriba, y de Maasías gobernador, y por mano de Jananias,  que eran de los príncipes del rey."
                },
                {
                    "verse": 12,
                    "text": "Todo el número de los príncipes de las familias, y de los valientes en fuerzas,  era dos mil y seis cientos."
                },
                {
                    "verse": 13,
                    "text": "Y debajo de la mano de estos estaba el ejército de guerra de trescientos y siete mil y quinientos hombres de guerra, poderosos y fuertes, para ayudar al rey contra los enemigos."
                },
                {
                    "verse": 14,
                    "text": "Y aparejóles Ozías para todo el ejército escudos, lanzas, almetes, coseletes, arcos, y hondas de piedras."
                },
                {
                    "verse": 15,
                    "text": "E hizo en Jerusalem máquinas, e ingenios de ingenieros, que estuviesen en las torres, y en las esquinas, para tirar saetas y grandes piedras: y su fama se extendió lejos, porque hizo maravillas para ayudarse, hasta hacerse fuerte."
                },
                {
                    "verse": 16,
                    "text": "¶ Mas cuando fue fortificado, su corazón se enalteció, hasta corromperse; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar sahumerios en el altar del perfume."
                },
                {
                    "verse": 17,
                    "text": "Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová de los valientes."
                },
                {
                    "verse": 18,
                    "text": "Y pusiéronse contra el rey Ozías, y dijéronle: No  pertenece a ti, oh Ozías, quemar perfume a Jehová, sino a los sacerdotes, hijos de Aarón, que son consagrados para quemarle: sal del santuario, porque te has rebelado: de lo cual no te alabarás delante del Dios Jehová."
                },
                {
                    "verse": 19,
                    "text": "Y airóse Ozías, que tenía el perfume en la mano para quemarle: y en esta su ira contra los sacerdotes la lepra le salió en la frente delante de los sacerdotes en la casa de Jehová junto al altar del perfume."
                },
                {
                    "verse": 20,
                    "text": "Y miróle Azarías el sumo sacerdote, y todos los sacerdotes, y, he aquí, la lepra  estaba en su frente: e hiciéronle salir a priesa de aquel lugar: y él también se dio priesa a salir, porque Jehová le había herido."
                },
                {
                    "verse": 21,
                    "text": "Así el rey Ozías fue leproso hasta el día de su muerte: y habitó en  una casa apartada leproso, porque era cortado de la casa de Jehová: y Joatam su hijo tuvo cargo de la casa real gobernando al pueblo de la tierra."
                },
                {
                    "verse": 22,
                    "text": "Lo demás de los hechos de Ozías, primeros y postreros, escribió Isaías, hijo de Amós, profeta."
                },
                {
                    "verse": 23,
                    "text": "Y durmió Ozías con sus padres, y sepultáronle con sus padres en el campo de los sepulcros reales, porque dijeron: Leproso es. Y reinó Joatam su hijo en su lugar."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "De veinte y cinco años era Joatam, cuando comenzó a reinar, y diez y seis años reinó en Jerusalem. El nombre de su madre  fue Jerusa, hija de Sadoc."
                },
                {
                    "verse": 2,
                    "text": "Este hizo lo recto en ojos de Jehová conforme a todas las cosas que había hecho Ozías su padre, salvo que no entró en el templo de Jehová: que aun el pueblo corrompía."
                },
                {
                    "verse": 3,
                    "text": "Este edificó la puerta mayor de la casa de Jehová, y en el muro de la fortaleza edificó mucho."
                },
                {
                    "verse": 4,
                    "text": "También edificó ciudades en las montañas de Judá, y labró palacios y torres en los bosques."
                },
                {
                    "verse": 5,
                    "text": "También este tuvo guerra con el rey de los hijos de Ammón, a los cuales venció: y diéronle los hijos de Ammón en aquel año cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada: esto le dieron los hijos de Ammón, y lo mismo en el segundo año, y en el tercero."
                },
                {
                    "verse": 6,
                    "text": "Así que Joatam fue fortificado, porque preparó sus caminos delante de Jehová su Dios."
                },
                {
                    "verse": 7,
                    "text": "Lo demás de los hechos de Joatam, y todas sus guerras, y sus caminos, he aquí, está escrito en el libro de los reyes de Israel y de Judá."
                },
                {
                    "verse": 8,
                    "text": "Cuando comenzó a reinar era de veinte y cinco años, y diez y seis años reinó en Jerusalem."
                },
                {
                    "verse": 9,
                    "text": "Y durmió Joatam con sus padres, y sepultáronle en la ciudad de David: y reinó en su lugar Acaz su hijo."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "De veinte años era Acaz cuando comenzó a reinar, y diez y seis años reinó en Jerusalem: mas no hizo lo recto en ojos de Jehová, como David su padre."
                },
                {
                    "verse": 2,
                    "text": "Antes anduvo en los caminos de los reyes de Israel: y además de eso hizo imágenes de fundición a los Baales."
                },
                {
                    "verse": 3,
                    "text": "Este también quemó perfume en el valle de los hijos de Hennón, y quemó sus hijos por fuego, conforme a las abominaciones de las gentes, que Jehová había echado delante de los hijos de Israel."
                },
                {
                    "verse": 4,
                    "text": "Ítem, sacrificó, y quemó perfumes en los altos, y en los collados, y debajo de todo árbol sombrío."
                },
                {
                    "verse": 5,
                    "text": "Por lo cual Jehová su Dios le entregó en manos del rey de los Asirios, los cuales le hirieron, y cautivaron de él una grande presa, que llevaron a Damasco. Fue también entregado en manos del rey de Israel, el cual le hirió de gran mortandad."
                },
                {
                    "verse": 6,
                    "text": "Porque Facee, hijo de Romelías, mató en Judá en un día ciento y veinte mil  hombres, todos valientes; por cuanto habían dejado a Jehová el Dios de sus padres."
                },
                {
                    "verse": 7,
                    "text": "Asimismo Zecrí,  hombre poderoso de Efraím, mató a Maasías, hijo del rey, y a Ezricam su mayordomo, y a Elcana segundo después del rey."
                },
                {
                    "verse": 8,
                    "text": "¶ Tomaron también cautivos los hijos de Israel de sus hermanos doscientas mil, mujeres, y muchachos, y muchachas, además de haber saqueado de ellos un gran despojo, el cual trajeron a Samaria."
                },
                {
                    "verse": 9,
                    "text": "Entonces había allí un profeta de Jehová, que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y díjoles: He aquí, Jehová el Dios de vuestros padres por el enojo contra Judá los ha entregado en vuestras manos, y vosotros los habéis muerto con ira: hasta el cielo ha llegado  esto."
                },
                {
                    "verse": 10,
                    "text": "Y ahora habéis determinado de sujetar a vosotros a Judá y a Jerusalem por siervos y siervas: ¿no habéis vosotros pecado contra Jehová vuestro Dios?"
                },
                {
                    "verse": 11,
                    "text": "Oídme pues ahora, y volvéd a enviar los cautivos que habéis tomado de vuestros hermanos: porque Jehová está airado contra vosotros."
                },
                {
                    "verse": 12,
                    "text": "Levantáronse entonces  algunos varones de los principales de los hijos de Efraím, Azarías, hijo de Johanán, y Baraquías, hijo de Mosollamot, y Ezequías, hijo de Sellum, y Amasa, hijo de Hadali, contra los que venían de la guerra,"
                },
                {
                    "verse": 13,
                    "text": "Y dijéronles: No metáis acá la cautividad: porque el pecado contra Jehová  será sobre nosotros. Vosotros pensáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel."
                },
                {
                    "verse": 14,
                    "text": "Entonces el ejército dejó los cautivos y la presa delante de los príncipes y de toda la multitud."
                },
                {
                    "verse": 15,
                    "text": "Y levantáronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo a los que de ellos estaban desnudos: vistiéronlos, y calzáronlos, y diéronles de comer y de beber, y ungiéronlos, y llevaron en asnos a todos los flacos, y trajéronlos hasta Jericó, la ciudad de las palmas, cerca de sus hermanos: y ellos se volvieron a Samaria."
                },
                {
                    "verse": 16,
                    "text": "¶ En aquel tiempo envió el rey Acaz a los reyes de Asiria que le ayudasen."
                },
                {
                    "verse": 17,
                    "text": "Porque además de esto los Idumeos habían venido, y habían herido a los de Judá, y habían llevado cautivos."
                },
                {
                    "verse": 18,
                    "text": "Asimismo los Filisteos se habían derramado por las ciudades de la campaña, y al mediodía de Judá, y habían tomado a Bet-sames, Ajalón, Gaderot, Soco con sus aldeas, Tamna con sus aldeas, y Ganzo con sus aldeas, y habitaban en ellas."
                },
                {
                    "verse": 19,
                    "text": "Porque Jehová había humillado a Judá por causa de Acaz rey de Israel; por cuanto él había desnudado a Judá, y se había rebelado gravemente contra Jehová."
                },
                {
                    "verse": 20,
                    "text": "Y vino contra él Teglat-palasar rey de los Asirios, y cercóle, y no le fortificó."
                },
                {
                    "verse": 21,
                    "text": "Aunque despojó Acaz la casa de Jehová, y la casa real, y las de los príncipes para dar al rey de los Asirios: con todo eso él no le ayudó."
                },
                {
                    "verse": 22,
                    "text": "Además de eso el rey Acaz en el tiempo que le afligía, añadió prevaricación contra Jehová."
                },
                {
                    "verse": 23,
                    "text": "Y sacrificó a los dioses de Damasco que le habían herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan,  yo también sacrificaré a ellos para que me ayuden, habiendo estos sido su ruina, y la de todo Israel."
                },
                {
                    "verse": 24,
                    "text": "Asimismo Acaz recogió los vasos de la casa de Dios, y quebrólos, y cerró las puertas de la casa de Jehová, e hízose altares en Jerusalem en todos los rincones."
                },
                {
                    "verse": 25,
                    "text": "E hizo también altos en todas las ciudades de Judá para quemar perfumes a los dioses ajenos, provocando a ira a Jehová el Dios de sus padres."
                },
                {
                    "verse": 26,
                    "text": "Lo demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí, ello está escrito en el libro de los reyes de Judá y de Israel."
                },
                {
                    "verse": 27,
                    "text": "Y durmió Acaz con sus padres, y sepultáronle en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel: y reinó en su lugar Ezequías su hijo."
                }
            ]
        },
        {
            "chapter": 29,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Ezequías comenzó a reinar siendo de veinte y cinco años, y reinó veinte y nueve años en Jerusalem: el nombre de su madre  fue Abía, hija de Zacarías."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo recto en ojos de Jehová, conforme a todas las cosas que había hecho David su padre."
                },
                {
                    "verse": 3,
                    "text": "En el primer año de su reino, en el mes primero, abrió las puertas de la casa de Jehová, y las reparó."
                },
                {
                    "verse": 4,
                    "text": "E hizo venir los sacerdotes y los Levitas, y juntólos en la plaza oriental,"
                },
                {
                    "verse": 5,
                    "text": "Y díjoles: Oídme Levitas, y santificáos ahora, y santificaréis la casa de Jehová el Dios de vuestros padres: y sacaréis del santuario la inmundicia,"
                },
                {
                    "verse": 6,
                    "text": "Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehová nuestro Dios, que le dejaron, y apartaron sus ojos del tabernáculo de Jehová, y le volvieron las espaldas."
                },
                {
                    "verse": 7,
                    "text": "Y aun cerraron las puertas del portal, y apagaron las lámparas: no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel."
                },
                {
                    "verse": 8,
                    "text": "Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha puesto en moviento  de cabeza, y en abominación, y en silbo, como veis vosotros con vuestros ojos."
                },
                {
                    "verse": 9,
                    "text": "Y, he aquí, nuestros padres han caído a cuchillo; nuestros hijos, y nuestras hijas, y nuestras mujeres,  han sido cautivas por esto."
                },
                {
                    "verse": 10,
                    "text": "Ahora pues, yo he determinado de hacer alianza con Jehová el Dios de Israel, para que aparte de nosotros la ira de su furor."
                },
                {
                    "verse": 11,
                    "text": "Hijos míos, no os engañéis ahora, porque Jehová os ha escogido a vosotros, para que estéis delante de él, y le sirváis, y seáis sus ministros, y le queméis perfume."
                },
                {
                    "verse": 12,
                    "text": "Entonces los Levitas se levantaron, Mahat, hijo de Amasai, y Joel, hijo de Azarías, de los hijos de Caat: y de los hijos de Merari, Cis, hijo de Abdi, y Azarías, hijo de Jalaleel: y de los hijos de Gersón, Joá, hijo de Zemma, y Edén, hijo de Joá:"
                },
                {
                    "verse": 13,
                    "text": "Y de los hijos de Elisafán, Samrí, y Jahiel: y de los hijos de Asaf, Zacarías y Matanías:"
                },
                {
                    "verse": 14,
                    "text": "Y de los hijos de Emán, Jahiel y Semeí: y de los hijos de Iditún, Semeías y Ozíel."
                },
                {
                    "verse": 15,
                    "text": "Estos juntaron a sus hermanos, y santificáronse, y entraron, conforme al mandamiento del rey, y las palabras de Jehová, para limpiar la casa de Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, en el patio de la casa de Jehová, la cual tomaron los Levitas, para sacarla fuera al arroyo de Cedrón."
                },
                {
                    "verse": 17,
                    "text": "Y comenzaron a santificar al primero del mes primero, y a los ocho del mismo mes vinieron al portal de Jehová, y santificaron la casa de Jehová en ocho días; y a los diez y seis del mes primero acabaron."
                },
                {
                    "verse": 18,
                    "text": "Y entraron al rey Ezequías, y dijéronle: Ya hemos limpiado toda la casa de Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposición, y todos sus instrumentos,"
                },
                {
                    "verse": 19,
                    "text": "Y asimismo todos los vasos que el rey Acaz había menospreciado el tiempo que reinó, habiendo apostatado, habemos preparado y santificado: y, he aquí, están  todos delante del altar de Jehová."
                },
                {
                    "verse": 20,
                    "text": "¶ Y levantándose de mañana el rey Ezequías, congregó los principales de la ciudad, y subió a la casa de Jehová."
                },
                {
                    "verse": 21,
                    "text": "Y trajeron siete novillos, siete carneros, siete corderos, y siete machos de cabrío para expiación por el reino, por el santuario, y por Judá. Y dijo a los sacerdotes, hijos de Aarón, que ofreciesen sobre el altar de Jehová."
                },
                {
                    "verse": 22,
                    "text": "Y mataron los bueyes: y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar: y asimismo mataron los carneros, y esparcieron la sangre sobre el altar: y mataron los corderos, y esparcieron la sangre sobre el altar."
                },
                {
                    "verse": 23,
                    "text": "E hicieron llegar los machos cabríos de la expiación delante del rey, y de la multitud; y pusieron sobre ellos sus manos:"
                },
                {
                    "verse": 24,
                    "text": "Y los sacerdotes los mataron, y expiando  esparcieron la sangre de ellos sobre el altar, para reconciliar a todo Israel: porque por todo Israel mandó el rey  hacer el holocausto, y la expiación."
                },
                {
                    "verse": 25,
                    "text": "Puso también Levitas en la casa de Jehová con címbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Natán profeta: porque aquel mandamiento  fue por mano de Jehová por medio de sus profetas."
                },
                {
                    "verse": 26,
                    "text": "Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas."
                },
                {
                    "verse": 27,
                    "text": "Y mandó Ezequías sacrificar el holocausto en el altar, y al tiempo que comenzó el holocausto comenzó también el cántico de Jehová, y las trompetas, y los instrumentos de David rey de Israel."
                },
                {
                    "verse": 28,
                    "text": "Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas: todo hasta acabarse el holocausto."
                },
                {
                    "verse": 29,
                    "text": "Y como acabaron de ofrecer, el rey se inclinó, y todos los que estaban con él, y adoraron."
                },
                {
                    "verse": 30,
                    "text": "Entonces dijo el rey Ezequías y los príncipes a los Levitas, que alabasen a Jehová por las palabras de David, y de Asaf vidente: y ellos alabaron hasta  excitar alegría: e inclinándose adoraron."
                },
                {
                    "verse": 31,
                    "text": "Y respondiendo Ezequías, dijo: Vosotros os habéis ahora consagrado a Jehová: llegáos pues, y traed sacrificios, y alabanzas en la casa de Jehová. Y la multitud trajo sacrificios, y alabanzas, y todo liberal de corazón, holocaustos."
                },
                {
                    "verse": 32,
                    "text": "Y fue el número de los holocaustos, que la congregación trajo, setenta bueyes, cien carneros, doscientos corderos, todo para el holocausto de Jehová."
                },
                {
                    "verse": 33,
                    "text": "Mas las santificaciones fueron seiscientos bueyes, y tres mil ovejas."
                },
                {
                    "verse": 34,
                    "text": "Mas los sacerdotes eran pocos, y no podían bastar a desollar los holocaustos: y así sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de corazón para santificarse, que los sacerdotes."
                },
                {
                    "verse": 35,
                    "text": "Así que hubo gran multitud de holocaustos, con sebos de pacíficos, y libaciones de holocausto: y  así fue ordenado el servicio de la casa de Jehová."
                },
                {
                    "verse": 36,
                    "text": "Y alegróse Ezequías y todo el pueblo, por cuanto Dios había preparado el pueblo: porque la cosa fue prestamente  hecha."
                }
            ]
        },
        {
            "chapter": 30,
            "verses": [
                {
                    "verse": 1,
                    "text": "Envió también Ezequías por todo Israel y Judá, y escribió cartas a Efraím y Manasés, que viniesen a Jerusalem a la casa de Jehová, para celebrar la pascua a Jehová Dios de Israel."
                },
                {
                    "verse": 2,
                    "text": "Y el rey tomó consejo con sus príncipes, y con toda la congregación en Jerusalem, para hacer la pascua en el mes segundo."
                },
                {
                    "verse": 3,
                    "text": "Porque entonces no la podían hacer, por cuanto no había hartos sacerdotes santificados, ni el pueblo estaba congregado en Jerusalem."
                },
                {
                    "verse": 4,
                    "text": "Esto agradó al rey, y a toda la multitud."
                },
                {
                    "verse": 5,
                    "text": "Y determinaron de hacer pasar pregón por todo Israel desde Beer-seba hasta Dan, para que viniesen a hacer la pascua a Jehová Dios de Israel en Jerusalem: porque en mucho  tiempo no la habían hecho como estaba escrito."
                },
                {
                    "verse": 6,
                    "text": "Y fueron correos con cartas de la mano del rey y de sus príncipes por todo Israel y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volvéos a Jehová el Dios de Abraham, de Isaac, y de Israel, y él se volverá a los restos que os han quedado de la mano de los reyes de Asiria."
                },
                {
                    "verse": 7,
                    "text": "No seáis como vuestros padres, y como vuestros hermanos, que se rebelaron contra Jehová el Dios de sus padres, y él los entregó en asolamiento, como vosotros veis."
                },
                {
                    "verse": 8,
                    "text": "Por tanto ahora no endurezcáis vuestra cerviz, como vuestros padres: dad la mano a Jehová; y veníd a su santuario, el cual él ha santificado para siempre: y servíd a Jehová vuestro Dios, y la ira de su furor se apartará de vosotros:"
                },
                {
                    "verse": 9,
                    "text": "Porque si os volviereis a Jehová, vuestros hermanos y vuestros hijos hallarán misericordia delante de los que los tienen cautivos, y volverán a esta tierra: porque Jehová vuestro Dios es clemente, y misericordioso, y no volverá de vosotros su rostro, si vosotros os volviereis a él."
                },
                {
                    "verse": 10,
                    "text": "Y  así pasaban los correos de ciudad en ciudad por la tierra de Efraím y Manasés hasta Zabulón:  mas ellos se reían y burlaban de ellos."
                },
                {
                    "verse": 11,
                    "text": "Con todo eso  algunos varones de Aser, de Manasés, y de Zabulón se humillaron, y vinieron a Jerusalem."
                },
                {
                    "verse": 12,
                    "text": "En Judá también fue la mano de Dios para darles un corazón para hacer el mandado del rey y de los príncipes, conforme a la palabra de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y juntáronse en Jerusalem un grande pueblo, para hacer la solemnidad de los panes sin levadura en el mes segundo, una grande congregación."
                },
                {
                    "verse": 14,
                    "text": "Y levantándose quitaron los altares, que  estaban en Jerusalem: y todos los altares de perfumes quitaron, y echáronlos en el arroyo de Cedrón."
                },
                {
                    "verse": 15,
                    "text": "Y sacrificaron la pascua a los catorce del mes segundo, y los sacerdotes y los Levitas se avergonzaron, y se santificaron, y trajeron los holocaustos a la casa de Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y pusiéronse en su orden conforme a su costumbre; conforme a la ley de Moisés varón de Dios, los sacerdotes esparcían la sangre de la mano de los Levitas."
                },
                {
                    "verse": 17,
                    "text": "Porque aun  había muchos en la congregación que no estaban santificados, y los Levitas sacrificaban la pascua por todos los que no se habían limpiado para santificarse a Jehová."
                },
                {
                    "verse": 18,
                    "text": "Porque grande multitud del pueblo, de Efraím, y Manasés, e Isacar, y Zabulón, no se habían purificado, y comieron la pascua no conforme a lo que era escrito: mas Ezequías oró por ellos, diciendo: Jehová,  que es bueno, sea propicio"
                },
                {
                    "verse": 19,
                    "text": "A todo aquel que ha apercebido su corazón para buscar a Dios, a Jehová el Dios de sus padres, aunque no  esté purificado según la purificación del santuario."
                },
                {
                    "verse": 20,
                    "text": "Y oyó Jehová a Ezequías, y sanó el pueblo."
                },
                {
                    "verse": 21,
                    "text": "Así hicieron los hijos de Israel, que fueron presentes en Jerusalem, la solemnidad de los panes sin levadura siete días con gran gozo: y alababan a Jehová todos los días los Levitas y los sacerdotes, con instrumentos de fortaleza a Jehová."
                },
                {
                    "verse": 22,
                    "text": "Y Ezequías habló al corazón de todos los Levitas que tenían buena inteligencia para Jehová: y comieron la solemnidad por siete días sacrificando sacrificios pacíficos, y haciendo gracias a Jehová el Dios de sus padres."
                },
                {
                    "verse": 23,
                    "text": "Y toda la multitud determinó que celebrasen otros siete días, y celebraron otros siete días con alegría."
                },
                {
                    "verse": 24,
                    "text": "Porque Ezequías rey de Judá había dado a la multitud mil novillos, y siete mil ovejas: y también los príncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron."
                },
                {
                    "verse": 25,
                    "text": "Y toda la congregación de Judá se alegró, y los sacerdotes, y Levitas, y asimismo toda la multitud que había venido de Israel: y también los extranjeros, que habían venido de la tierra de Israel, y los que habitaban en Judá."
                },
                {
                    "verse": 26,
                    "text": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón, hijo de David, rey de Israel, no hubo tal cosa en Jerusalem."
                },
                {
                    "verse": 27,
                    "text": "Y levantándose los sacerdotes y Levitas bendijeron al pueblo: y la voz de ellos fue oída, y su oración llegó a la habitación de su santuario, al cielo."
                }
            ]
        },
        {
            "chapter": 31,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hechas todas estas cosas, salió todo Israel, los que se habían hallado por las ciudades de Judá, y quebraron las estatuas, y destruyeron los bosques, y derribaron los altos y los altares por todo Judá y Ben-jamín: y también en Efraím y Manasés hasta acabarlo  todo: y volviéronse todos los hijos de Israel cada uno a su posesión, y a sus ciudades."
                },
                {
                    "verse": 2,
                    "text": "¶ Y constituyó Ezequías los repartimientos de los sacerdotes y de los Levitas conforme a sus repartimientos, cada uno según su oficio: los sacerdotes y los Levitas para el holocausto y pacíficos, para que ministrasen, para que glorificasen y alabasen a las puertas de las tiendas de Jehová."
                },
                {
                    "verse": 3,
                    "text": "La contribución del rey de su hacienda,  era holocaustos a mañana y tarde, ítem, holocaustos para los sábados, nuevas lunas, y solemnidades, como está escrito en la ley de Jehová."
                },
                {
                    "verse": 4,
                    "text": "Mandó también al pueblo, que habitaba en Jerusalem, que diesen la parte a los sacerdotes y Levitas, para que se esforzasen en la ley de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y como este edicto fue divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: y trajeron asimismo los diezmos de todas las cosas en abundancia."
                },
                {
                    "verse": 6,
                    "text": "También los hijos de Israel y de Judá, que habitaban en las ciudades de Judá, dieron asimismo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que habían prometido a Jehová su Dios, y  lo pusieron por montones."
                },
                {
                    "verse": 7,
                    "text": "En el mes tercero comenzaron a fundar aquellos montones, y en el mes séptimo acabaron."
                },
                {
                    "verse": 8,
                    "text": "¶ Y Ezequías y los príncipes vinieron a ver los montones, y bendijeron a Jehová, y a su pueblo Israel."
                },
                {
                    "verse": 9,
                    "text": "Y preguntó Ezequías a los sacerdotes y a los Levitas acerca de los montones:"
                },
                {
                    "verse": 10,
                    "text": "Y respondióle Azarías sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron a traer la ofrenda a la casa de Jehová, hemos comido, y hartádonos, y nos ha sobrado mucho: porque Jehová ha bendecido su pueblo, y ha quedado esta multitud."
                },
                {
                    "verse": 11,
                    "text": "Entonces mandó Ezequías que aparejasen cámaras en la casa de Jehová: y  las aparejaron."
                },
                {
                    "verse": 12,
                    "text": "Y metieron las primicias y diezmos, y las cosas consagradas fielmente, y dieron cargo de ello a Conenías Levita el principal, y a Semeí su hermano el segundo."
                },
                {
                    "verse": 13,
                    "text": "Y Jehiel, Azarías, Nahat, Azael, Jerimot, Josabad, Eliel, Jesmaquías, Mahat, y Banaías,  fueron los prepósitos debajo de la mano de Conenías, y de Semeí su hermano, por mandamiento del rey Ezequías, y de Azarías príncipe de la casa de Dios."
                },
                {
                    "verse": 14,
                    "text": "Y Coré, hijo de Jemna, Levita, portero al oriente tenía cargo de las limosnas de Dios, y de las ofrendas de Jehová que se daban, y de todo lo que se santificaba."
                },
                {
                    "verse": 15,
                    "text": "Y a su mano  estaban Edén, Ben-jamín, Jesué, Semeías, Amarías, y Sequenías, en las ciudades de los sacerdotes, para dar con fidelidad a sus hermanos  sus partes conforme a sus ordenes, así al mayor como al menor;"
                },
                {
                    "verse": 16,
                    "text": "Sin  lo que se contaba para los varones de edad de tres años y arriba, a todos los que entraban en la casa de Jehová, cada cosa en su día por su ministerio, por sus estancias, y por sus ordenes:"
                },
                {
                    "verse": 17,
                    "text": "Y a los que eran contados entre los sacerdotes por las familias de sus padres, y a los Levitas de edad de veinte años y arriba por sus estancias y ordenes."
                },
                {
                    "verse": 18,
                    "text": "Asimismo a los de su generación con todos sus niños, y sus mujeres, y sus hijos, e hijas, para toda la congregación: porque por la fe de estos se repartían las ofrendas."
                },
                {
                    "verse": 19,
                    "text": "Asimismo a los hijos de Aarón los sacerdotes, que  estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados  tenían cargo de dar sus porciones a todos los varones de los sacerdotes, y a todo el linaje de los Levitas."
                },
                {
                    "verse": 20,
                    "text": "De esta manera hizo Ezequías en todo Judá, el cual hizo lo bueno, recto, y verdadero delante de Jehová su Dios."
                },
                {
                    "verse": 21,
                    "text": "En todo cuanto comenzó en el servicio de la casa de Dios, y en la ley y mandamientos, buscó a su Dios: e hizo de todo corazón, y fue prosperado."
                }
            ]
        },
        {
            "chapter": 32,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de estas cosas, y de esta fidelidad, vino Sennaquerib rey de los Asirios, y entró en Judá, y asentó campo contra las ciudades fuertes, y determinó de entrarlas."
                },
                {
                    "verse": 2,
                    "text": "Viendo pues Ezequías la venida de Sennaquerib, y  que tenía el rostro puesto para  hacer la guerra a Jerusalem,"
                },
                {
                    "verse": 3,
                    "text": "Tuvo su consejo con sus príncipes, y con sus valerosos, que tapasen las fuentes de las aguas, que  estaban fuera de la ciudad: y ellos le ayudaron."
                },
                {
                    "verse": 4,
                    "text": "Y juntóse mucho pueblo, y taparon todas las fuentes: y también el arroyo que va por medio de la tierra, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vinieren?"
                },
                {
                    "verse": 5,
                    "text": "Confortóse pues  Ezequías, y edificó todos los muros caídos, e hizo alzar las torres, y otro muro por de fuera: y fortificó a Mello en la ciudad de David, e hizo muchas espadas y paveses."
                },
                {
                    "verse": 6,
                    "text": "Y puso capitanes de guerra sobre el pueblo, e hízolos congregar a sí en la plaza de la puerta de la ciudad, y hablóles al corazón de ellos, diciendo:"
                },
                {
                    "verse": 7,
                    "text": "Esforzáos y confortáos; no temáis, ni hayáis miedo del rey de Asiria, ni de toda su multitud que con él  viene: porque más  son con nosotros que con él."
                },
                {
                    "verse": 8,
                    "text": "Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras peleas. Entonces el pueblo reposó sobre las palabras de Ezequías rey de Judá."
                },
                {
                    "verse": 9,
                    "text": "¶ Después de esto envió Sennaquerib rey de los Asirios sus siervos a Jerusalem,  estando él sobre Laquis, y con él toda su potencia, a Ezequías rey de Judá, y a todo Judá, que  estaba en Jerusalem, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Sennaquerib rey de los Asirios ha dicho así: ¿En qué confiáis vosotros para estar cercados en Jerusalem?"
                },
                {
                    "verse": 11,
                    "text": "¿No os engaña Ezequías para entregaros a muerte, a hambre, y a sed, diciendo: Jehová nuestro Dios nos librará de la mano del rey de Asiria?"
                },
                {
                    "verse": 12,
                    "text": "¿No es Ezequías el que ha quitado sus altos y sus altares, y dijo a Judá, y a Jerusalem: Delante de este solo altar adoraréis, y sobre él quemaréis perfume?"
                },
                {
                    "verse": 13,
                    "text": "¿No habéis sabido lo que yo y mis padres habemos hecho a todos los pueblos de las tierras? ¿Pudieron los dioses de las gentes de las tierras librar su tierra de mi mano?"
                },
                {
                    "verse": 14,
                    "text": "¿Qué  dios hubo de todos los dioses de aquellas gentes que destruyeron mis padres, que puediese librar su pueblo de mis manos? ¿Por qué podrá vuestro Dios escaparos de mi mano?"
                },
                {
                    "verse": 15,
                    "text": "Ahora pues no os engañe Ezequías, ni os persuada tal cosa, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestros dioses os podrán librar de mi mano?"
                },
                {
                    "verse": 16,
                    "text": "Y otras cosas hablaron sus siervos contra el Dios Jehová, y contra Ezequías su siervo."
                },
                {
                    "verse": 17,
                    "text": "Y además de esto escribió cartas en las cuales blasfemaba a Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las gentes de las provincias no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezequías librará al suyo de mis manos."
                },
                {
                    "verse": 18,
                    "text": "Y clamaron a gran voz en Judaico contra el pueblo de Jerusalem que  estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad."
                },
                {
                    "verse": 19,
                    "text": "Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres."
                },
                {
                    "verse": 20,
                    "text": "Mas el rey Ezequías, y el profeta Isaías, hijo de Amós, oraron por esto, y clamaron al cielo:"
                },
                {
                    "verse": 21,
                    "text": "Y Jehová envió un ángel, el cual hirió todo valiente en fuerzas, y los capitanes, y los príncipes, en el campo del rey de Asiria: y volvióse con vergüenza de rostro a su tierra: y entrando en el templo de su dios, allí le pasaron a cuchillo los que habían salido de sus entrañas."
                },
                {
                    "verse": 22,
                    "text": "Así salvó Jehová a Ezequías y a los moradores de Jerusalem de las manos de Sennaquerib rey de Asiria, y de las manos de todos: y les dio reposo de todas partes."
                },
                {
                    "verse": 23,
                    "text": "Y muchos trajeron presente a Jehová a Jerusalem, y a Ezequías rey de Judá ricos dones: y fue muy grande delante de todas las gentes después de esto."
                },
                {
                    "verse": 24,
                    "text": "¶ En aquel tiempo Ezequías enfermó de muerte: y oró a Jehová: el cual le respondió, y le dio señal."
                },
                {
                    "verse": 25,
                    "text": "Mas Ezequías no pagó conforme al bien, que le había sido hecho: antes su corazón se enalteció, y fue la ira contra él, y contra Judá, y Jerusalem."
                },
                {
                    "verse": 26,
                    "text": "Empero Ezequías, después de haberse enaltecido su corazón, se humilló, él y los moradores de Jerusalem: y no vino sobre ellos la ira de Jehová en los días de Ezequías."
                },
                {
                    "verse": 27,
                    "text": "Y tuvo Ezequías riquezas y gloria mucha en gran manera: e hízose tesoros de plata y oro, de piedras preciosas, de especierías, de escudos, y de todos vasos de desear;"
                },
                {
                    "verse": 28,
                    "text": "Asimismo depósitos para las rentas del grano, del vino, y aceite: establos para toda suerte de bestias, y majadas para los ganados."
                },
                {
                    "verse": 29,
                    "text": "Hízose también ciudades, y hatos de ovejas y de vacas en gran copia: porque Dios le había dado muy mucha hacienda."
                },
                {
                    "verse": 30,
                    "text": "Este Ezequías cerró los manaderos de las aguas de Gijón, la de arriba, y encaminólas abajo al occidente de la ciudad de David: y fue prosperado Ezequías en todo lo que hizo."
                },
                {
                    "verse": 31,
                    "text": "Empero a causa de los embajadores de los príncipes de Babilonia, que enviaron a él para saber del prodigio que había sido en aquella tierra, Dios le dejó, para tentarle, para saber todo lo que estaba en su corazón."
                },
                {
                    "verse": 32,
                    "text": "Lo demás de los hechos de Ezequías, y de sus misericordias, he aquí, todo está escrito en la profecía de Isaías, hijo de Amós profeta,  y en el libro de los reyes de Judá y de Israel."
                },
                {
                    "verse": 33,
                    "text": "Y durmió Ezequías con sus padres, y sepultáronle en los más insignes sepulcros de los hijos de David, honrándole en su muerte todo Judá y los de Jerusalem: y reinó en su lugar Manasés su hijo."
                }
            ]
        },
        {
            "chapter": 33,
            "verses": [
                {
                    "verse": 1,
                    "text": "De doce años era Manasés, cuando comenzó a reinar, y cincuenta y cinco años reinó en Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo malo en los ojos de Jehová, conforme a las abominaciones de las gentes que había echado Jehová delante de los hijos de Israel."
                },
                {
                    "verse": 3,
                    "text": "Porque él reedificó los altos que Ezequías su padre había derribado; y levantó altares a los Baales, e hizo bosques, y adoró a todo el ejército de los cielos, y a él sirvió."
                },
                {
                    "verse": 4,
                    "text": "Edificó también altares en la casa de Jehová, de la cual Jehová había dicho: En Jerusalem será mi nombre perpetuamente."
                },
                {
                    "verse": 5,
                    "text": "Edificó asimismo altares a todo el ejército de los cielos en los dos patios de la casa de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y pasó sus hijos por fuego en el valle de los hijos de Ennon: miraba en los tiempos, miraba en agüeros, y era dado a adivinaciones, consultaba pitones y encantadores: multiplicó en hacer lo malo en ojos de Jehová para irritarle."
                },
                {
                    "verse": 7,
                    "text": "Además de esto puso una imagen de fundición que hizo, en la casa de Dios, de la cual Dios había dicho a David, y a Salomón su hijo: En esta casa, y en Jerusalem, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:"
                },
                {
                    "verse": 8,
                    "text": "Y nunca más quitaré el pie de Israel de la tierra que yo entregué a vuestros padres, a condición que guarden y hagan todas las cosas que  yo les he mandado, toda la ley, estatutos, y derechos por mano de Moisés."
                },
                {
                    "verse": 9,
                    "text": "Así que Manasés hizo descaminar a Judá y a los moradores de Jerusalem, para hacer más mal que las gentes que Jehová destruyó delante de los hijos de Israel."
                },
                {
                    "verse": 10,
                    "text": "Y Jehová hablo a Manasés y a su pueblo; mas ellos no escucharon: por lo cual Jehová trajo contra ellos los príncipes del ejército del rey de los Asirios, los cuales echaron en grillos a Manasés: y atado con  dos cadenas le llevaron a Babilonia."
                },
                {
                    "verse": 11,
                    "text": "¶ Mas después que fue puesto en angustias oró a la faz de Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres."
                },
                {
                    "verse": 12,
                    "text": "Y como oró a él, fue oído: porque él oyó su oración, y le volvió a Jerusalem a su reino. Entonces conoció Manasés que Jehová era Dios."
                },
                {
                    "verse": 13,
                    "text": "Después de esto edificó el muro de a fuera de la ciudad de David, al occidente de Gijón en el valle, y a la entrada de la puerta del pescado, y cercó a Ofel, y alzólo muy alto: y puso capitanes de ejército en todas las ciudades fuertes por Judá."
                },
                {
                    "verse": 14,
                    "text": "Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová, y en Jerusalem, y echólo  todo fuera de la ciudad."
                },
                {
                    "verse": 15,
                    "text": "Y reparó el altar de Jehová, y sacrificó sobre él sacrificios pacíficos, y de alabanza: y mandó a Judá que sirviesen a Jehová Dios de Israel."
                },
                {
                    "verse": 16,
                    "text": "Empero el pueblo aun sacrificaba en los altos, aunque a Jehová su Dios."
                },
                {
                    "verse": 17,
                    "text": "Lo demás de los hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová el Dios de Israel, he aquí, todo está escrito en los hechos de los reyes de Israel."
                },
                {
                    "verse": 18,
                    "text": "Su oración también, y como fue oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques e ídolos antes que se humillase, he aquí, estas cosas están escritas en las palabras de los videntes."
                },
                {
                    "verse": 19,
                    "text": "Y durmió Manasés con sus padres, y sepultáronle en su casa: y reinó en su lugar Amón su hijo."
                },
                {
                    "verse": 20,
                    "text": "De veinte y dos años era Amón, cuando comenzó a reinar, y dos años reinó en Jerusalem."
                },
                {
                    "verse": 21,
                    "text": "E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre: porque a todos los ídolos que su padre Manasés había hecho, sacrificó y sirvió Amón."
                },
                {
                    "verse": 22,
                    "text": "Mas nunca se humilló delante de Jehová, como Manasés su padre se humilló, antes aumentó el pecado."
                },
                {
                    "verse": 23,
                    "text": "Y conspiraron contra él sus siervos, y matáronle en su casa."
                },
                {
                    "verse": 24,
                    "text": "Mas el pueblo de la tierra hirió a todos los que habían conspirado contra el rey Amón: y el pueblo de la tierra puso por rey en su lugar a Josías su hijo."
                }
            ]
        },
        {
            "chapter": 34,
            "verses": [
                {
                    "verse": 1,
                    "text": "De ocho años era Josías, cuando comenzó a reinar, y treinta y un años reinó en Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Este hizo lo recto en ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse ni a la diestra ni a la siniestra."
                },
                {
                    "verse": 3,
                    "text": "A los ocho años de su reino, siendo aun muchacho, comenzó a buscar al Dios de David su padre, y a los doce años comenzó a limpiar a Judá y a Jerusalem de los altos, bosques, esculturas, y fundiciones."
                },
                {
                    "verse": 4,
                    "text": "Y derribaron delante de él los altares de los Baales, y quebró en piezas las imágenes  del sol que estaban puestas encima; y los bosques, y las esculturas, y fundiciones, quebró y desmenuzó, y esparció  el polvo sobre los sepulcros de los que habían sacrificado a ellos."
                },
                {
                    "verse": 5,
                    "text": "Asimismo los huesos de los sacerdotes quemó sobre sus altares, y limpió a Judá y a Jerusalem."
                },
                {
                    "verse": 6,
                    "text": " Lo mismo hizo en las ciudades de Manasés, Efraím, y Simeón, hasta en Neftalí, con sus lugares asolados al derredor."
                },
                {
                    "verse": 7,
                    "text": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruido todos los ídolos  del sol por toda la tierra de Israel, volvióse a Jerusalem."
                },
                {
                    "verse": 8,
                    "text": "A los diez y ocho años de su reino, después de haber limpiado la tierra, y la casa, envió a Safán, hijo de Eselías, y a Maasías gobernador de la ciudad, y a Johá, hijo de Joacas canciller, para que reparasen la casa de Jehová su Dios."
                },
                {
                    "verse": 9,
                    "text": "Los cuales vinieron a Helcías gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían cogido de mano de Manasés, y de Efraím, y de todos los restos de Israel, y de todo Judá y Ben-jamín; y se habían vuelto a Jerusalem."
                },
                {
                    "verse": 10,
                    "text": "Y diéronlo en mano de los que hacían la obra, que eran prepósitos en la casa de Jehová: los cuales lo dieron a los que hacían la obra, y trabajaban en la casa de Jehová, en reparar y en instaurar el templo."
                },
                {
                    "verse": 11,
                    "text": "Y dieron  también a los oficiales y albañiles para que comprasen piedra de cantería, y madera para las comisuras, y para la trabazón de las casas, las cuales habían destruido los reyes de Judá."
                },
                {
                    "verse": 12,
                    "text": "Y estos varones trabajaban con fidelidad en la obra: y eran sus gobernadores Jahat, y Abdías, Levitas de los hijos de Merari: y Zacarías y Mosollam, de los hijos de Caat, que solicitasen  la obra: y de los Levitas, todos los entendidos en instrumentos de música:"
                },
                {
                    "verse": 13,
                    "text": "Y de los peones,  tenían cargo los que solicitaban a todos los que hacían obra en todos los servicios: y de los Levitas, los escribas, gobernadores, y porteros."
                },
                {
                    "verse": 14,
                    "text": "¶ Y como sacaron el dinero que había sido metido en la casa de Jehová, Helcías el sacerdote halló el libro de la ley de Jehová  dada por mano de Moisés."
                },
                {
                    "verse": 15,
                    "text": "Y respondiendo Helcías, dijo a Safán escriba:  Yo he hallado el libro de la ley en la casa de Jehová. Y dio Helcías el libro a Safán."
                },
                {
                    "verse": 16,
                    "text": "Y Safán lo llevó al rey, y le contó el negocio, diciendo: Tus siervos han cumplido todo lo que les fue dado a cargo."
                },
                {
                    "verse": 17,
                    "text": "Han tomado el dinero que se halló en la casa de Jehová, y lo han dado en mano de los señalados, y en mano de los que hacen la obra."
                },
                {
                    "verse": 18,
                    "text": "Además de esto declaró Safán escriba al rey, diciendo: El sacerdote Helcías me dio un libro. Y leyó Safán en él delante del rey."
                },
                {
                    "verse": 19,
                    "text": "Y como el rey oyó las palabras de la ley, rompió sus vestidos."
                },
                {
                    "verse": 20,
                    "text": "Y mandó a Helcías, y a Haicam, hijo de Safán, y a Abdón, hijo de Mica, y a Safán escriba, y a Asa siervo del rey, diciendo:"
                },
                {
                    "verse": 21,
                    "text": "Andád, y consultád a Jehová de mí, y de los restos de Israel y de Judá, acerca de las palabras del libro que se ha hallado: porque grande es el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todas las cosas que están escritas en este libro."
                },
                {
                    "verse": 22,
                    "text": "Entonces Helcías y los del rey fueron a Oldán profetisa, mujer de Sellum, hijo de Tecuat, hijo de Hasra, guarda de los vestimentos, la cual moraba en Jerusalem, en la casa de la doctrina: y dijéronle las palabras dichas."
                },
                {
                    "verse": 23,
                    "text": "Y ella respondió: Jehová el Dios de Israel ha dicho así: Decíd al varón que os ha enviado a mí, que así ha dicho Jehová:"
                },
                {
                    "verse": 24,
                    "text": "He aquí, yo traigo mal sobre este lugar, y sobre los moradores de él, todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:"
                },
                {
                    "verse": 25,
                    "text": "Por cuanto me han dejado, y han sacrificado a dioses ajenos, provocándome a ira en todas las obras de sus manos: por tanto mi furor destilará sobre este lugar, y no se apagará."
                },
                {
                    "verse": 26,
                    "text": "Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así:  Por cuanto oíste las palabras  del libro,"
                },
                {
                    "verse": 27,
                    "text": "Y tu corazón se enterneció, y te humillaste delante de Dios oyendo sus palabras sobre este lugar, y sobre sus moradores: humillástete delante de mí, y rompiste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová:"
                },
                {
                    "verse": 28,
                    "text": "He aquí, yo te recogeré con tus padres, y serás recogido en tu sepulcro en paz: y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos recitaron al rey la respuesta."
                },
                {
                    "verse": 29,
                    "text": "¶ Entonces el rey envió, y juntó todos los ancianos de Judá y de Jerusalem."
                },
                {
                    "verse": 30,
                    "text": "Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño: y leyó en los oídos de ellos todas las palabras del libro del concierto que había sido hallado en la casa de Jehová."
                },
                {
                    "verse": 31,
                    "text": "Y estando el rey en pie en su lugar, hizo alianza delante de Jehová, que andarían en pos de Jehová, y que guardarían sus mandamientos, sus testimonios, y sus estatutos, de todo su corazón, y de toda su alma; y que harían las palabras del concierto, que estaban escritas en aquel libro."
                },
                {
                    "verse": 32,
                    "text": "E hizo que consintiesen todos los que estaban en Jerusalem y en Ben-jamín: y así hicieron los moradores de Jerusalem conforme al concierto de Dios, del Dios de sus padres."
                },
                {
                    "verse": 33,
                    "text": "Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, e hizo a todos los que se hallaron en Israel que sirviesen a Jehová su Dios: no se apartaron de en pos de Jehová el Dios de sus padres todo el tiempo que él vivió."
                }
            ]
        },
        {
            "chapter": 35,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Josías hizo pascua a Jehová en Jerusalem, y sacrificaron la pascua a los catorce del mes primero."
                },
                {
                    "verse": 2,
                    "text": "Y puso los sacerdotes en sus estancias, y confirmólos en el ministerio de la casa de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y dijo a los Levitas que enseñaban a todo Israel, y que eran dedicados a Jehová: Ponéd el arca del santuario en la casa que edificó Salomón, hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora serviréis a Jehová vuestro Dios, y a su pueblo Israel."
                },
                {
                    "verse": 4,
                    "text": "Apercebíos según las familias de vuestros padres por vuestros ordenes, conforme a la prescripción de David rey de Israel, y de Salomón su hijo."
                },
                {
                    "verse": 5,
                    "text": "Estád en el santuario por el repartimiento de las familias de vuestros hermanos, hijos del pueblo, y el repartimiento de la familia de los Levitas:"
                },
                {
                    "verse": 6,
                    "text": "Y sacrificád la pascua, y santificáos, y apercebíd vuestros hermanos, que hagan conforme a la palabra de Jehová  dada por mano de Moisés."
                },
                {
                    "verse": 7,
                    "text": "Y ofreció el rey Josías a los del pueblo, ovejas, corderos, y cabritos de las cabras, todo para la pascua, para todos los que se hallaron  presentes, en cantidad de treinta mil, y bueyes tres mil. Esto de la hacienda del rey."
                },
                {
                    "verse": 8,
                    "text": "También sus príncipes ofrecieron con liberalidad al pueblo, y a los sacerdotes y Levitas: Helcías, Zacarías, y Jehiel, príncipes de la casa de Dios, dieron a los sacerdotes para hacer la pascua dos mil y seiscientas  ovejas, y trescientos bueyes."
                },
                {
                    "verse": 9,
                    "text": "Asimismo Conenías, Semeías, y Natanael sus hermanos, y Hasabías, Jehiel y Josabad, príncipes de los Levitas, dieron a los Levitas para los sacrificios de la pascua cinco mil  ovejas, y quinientos bueyes."
                },
                {
                    "verse": 10,
                    "text": "Aparejado así el servicio, los sacerdotes se pusieron en sus estancias, y asimismo los Levitas en sus ordenes, conforme al mandamiento del rey,"
                },
                {
                    "verse": 11,
                    "text": "Y sacrificaron la pascua, y esparcieron los sacerdotes  la sangre tomada de la mano de los Levitas, y los Levitas desollaban."
                },
                {
                    "verse": 12,
                    "text": "Y quitaron del holocausto para dar conforme a los repartimientos por las familias de los del pueblo, para que ofreciesen a Jehová, como  está escrito en el libro de Moisés: y asimismo  quitaron de los bueyes."
                },
                {
                    "verse": 13,
                    "text": "Y asaron la pascua en fuego, según la costumbre: mas lo que había sido santificado, cocieron en ollas, en calderos, y calderas, y  repartiéronlo prestamente a todo el pueblo."
                },
                {
                    "verse": 14,
                    "text": "Y después aparejaron para sí, y para los sacerdotes: porque los sacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de los sebos: y así los Levitas aparejaron para sí, y para los sacerdotes, hijos de Aarón."
                },
                {
                    "verse": 15,
                    "text": "Asimismo los cantores, hijos de Asaf,  estaban en su estancia, conforme al mandamiento de David, de Asaf, y de Hemán, y de Iditún vidente del rey. Y los porteros estaban a cada puerta: y no era menester que se apartasen de su ministerio, porque sus hermanos los Levitas aparejaban para ellos."
                },
                {
                    "verse": 16,
                    "text": "Así fue aparejado todo el servicio de Jehová en aquel día, para hacer la pascua y sacrificar los holocaustos sobre el altar de Jehová, conforme al mandamiento del rey Josías."
                },
                {
                    "verse": 17,
                    "text": "E hicieron los hijos de Israel, que se hallaron  presentes, la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete días."
                },
                {
                    "verse": 18,
                    "text": "Nunca tal pascua fue hecha en Israel desde los días de Samuel el profeta: ni ningún rey de Israel hizo tal pascua, como la que hizo el rey Josías y los sacerdotes y Levitas, y todo Judá e Israel, los que se hallaron  presentes, juntamente con los moradores de Jerusalem."
                },
                {
                    "verse": 19,
                    "text": "Esta pascua fue celebrada en el año diez y ocho del rey Josías."
                },
                {
                    "verse": 20,
                    "text": "¶ Después de todas estas cosas, luego que Josías hubo aparejado la casa, Necao rey de Egipto subió a hacer guerra en Carcamis junto a Éufrates: y salió Josías contra él."
                },
                {
                    "verse": 21,
                    "text": "Y él le envió embajadores, diciendo: ¿Qué tenemos yo y tu, rey de Judá? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. Déjate de  tomarte con Dios, que es conmigo, no te destruya."
                },
                {
                    "verse": 22,
                    "text": "Mas Josías no volvió su rostro atrás de él, antes se disfrazó para darle batalla, y no oyó a las palabras de Necao,  que eran de boca de Dios. Y vino a darle la batalla en el campo de Mageddo."
                },
                {
                    "verse": 23,
                    "text": "Y los arqueros tiraron al rey Josías  flechas, y dijo el rey a sus siervos: Quitádme de aquí, porque estoy herido gravemente."
                },
                {
                    "verse": 24,
                    "text": "Entonces sus siervos le quitaron de aquel carro, y pusiéronle en  otro segundo carro que tenía: y trajéronle a Jerusalem y murió: y sepultáronle en los sepulcros de sus padres. Y todo Judá y Jerusalem puso luto por Josías."
                },
                {
                    "verse": 25,
                    "text": "Y endechó Jeremías por Josías: y todos los cantores y cantoras recitan sus lamentaciones sobre Josías hasta hoy, y las han vuelto en ley en Israel, las cuales están escritas en las lamentaciones."
                },
                {
                    "verse": 26,
                    "text": "Lo demás de los hechos de Josías y sus misericordias, conforme a lo que está escrito en la ley de Jehová,"
                },
                {
                    "verse": 27,
                    "text": "Y sus hechos, primeros y postreros, he aquí, está escrito en el libro de los reyes de Israel y de Judá."
                }
            ]
        },
        {
            "chapter": 36,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces el pueblo de la tierra tomó a Joacaz, hijo de Josías, e hiciéronle rey en lugar de su padre en Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "De veinte y tres años era Joacaz, cuando comenzó a reinar, y tres meses reinó en Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "Y el rey de Egipto le quitó de Jerusalem, y condenó la tierra en cien talentos de plata, y uno de oro."
                },
                {
                    "verse": 4,
                    "text": "Y constituyó el rey de Egipto a su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre Joacim: y a Joacaz su hermano tomó Necao, y llevóle a Egipto."
                },
                {
                    "verse": 5,
                    "text": "Cuando comenzó a reinar Joacim, era de veinte y cinco años: y reinó en Jerusalem once años: e hizo lo malo en ojos de Jehová su Dios."
                },
                {
                    "verse": 6,
                    "text": "¶ Y subió contra él Nabucodonosor rey de Babilonia, y atado con  dos cadenas le trajo a Babilonia."
                },
                {
                    "verse": 7,
                    "text": "Y metió también en Babilonia Nabucodonosor  parte de los vasos de la casa de Jehová, y púsolos en su templo en Babilonia."
                },
                {
                    "verse": 8,
                    "text": "Lo demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, he aquí, está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar Joaquín su hijo."
                },
                {
                    "verse": 9,
                    "text": "De ocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalem tres meses y diez días: e hizo lo malo en ojos de Jehová."
                },
                {
                    "verse": 10,
                    "text": "A la vuelta del año el rey Nabucodonosor envió, e hízole llevar en Babilonia  juntamente con los vasos preciosos de la casa de Jehová: y constituyó a Sedecías su hermano por rey sobre Judá y Jerusalem."
                },
                {
                    "verse": 11,
                    "text": "De veinte y un año era Sedecías cuando comenzó a reinar, y once años reinó en Jerusalem."
                },
                {
                    "verse": 12,
                    "text": "E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de Jeremías profeta  que le hablaba de parte de Jehová."
                },
                {
                    "verse": 13,
                    "text": "¶ Asimismo se rebeló contra Nabucodonosor, al cual había jurado por Dios, y endureció su cerviz, y obstinó su corazón, para no volverse a Jehová el Dios de Israel."
                },
                {
                    "verse": 14,
                    "text": "Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la rebelión, rebelándose conforme a todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem."
                },
                {
                    "verse": 15,
                    "text": "Y Jehová el Dios de sus padres envió a ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación."
                },
                {
                    "verse": 16,
                    "text": "Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no  hubo medicina."
                },
                {
                    "verse": 17,
                    "text": "Por lo cual él trajo contra ellos al rey de los Caldeos que pasó a cuchillo sus mancebos en la casa de su santuario, sin perdonar mancebo, ni doncella, ni viejo, ni decrépito: todos los entregó en sus manos."
                },
                {
                    "verse": 18,
                    "text": "Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros del rey, y de sus príncipes, todo lo llevo a Babilonia."
                },
                {
                    "verse": 19,
                    "text": "Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y todos sus palacios quemaron a fuego, y destruyeron todos sus vasos deseables."
                },
                {
                    "verse": 20,
                    "text": "Los que quedaron de la espada, los pasaron a Babilonia, y fueron siervos de el y de sus hijos, hasta que vino el reino de los Persas;"
                },
                {
                    "verse": 21,
                    "text": "Para que se cumpliese la palabra de Jehová por la boca de Jeremías, hasta que la tierra cumpliese sus sábados: porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos."
                },
                {
                    "verse": 22,
                    "text": "Mas al primer año de Ciro rey de los Persas, para que se cumpliese la palabra de Jehová  dicha por la boca de Jeremías, Jehová despertó el espíritu de Ciro rey de los Persas, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"
                },
                {
                    "verse": 23,
                    "text": "Así dice Ciro rey de los Persas: Jehová el Dios de los cielos me ha dado todos los reinos de la tierra, y él me ha encargado, que le edifique casa en Jerusalem, que es en Judá: ¿Quién de vosotros  hay de todo su pueblo? Jehová su Dios sea con él, y suba."
                }
            ]
        }
    ]
}