{
    "book": "2 San Juan",
    "title": "La segunda Epístola de Juan",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "El anciano a la señora elegida, y a sus hijos, a los cuales yo amo en verdad; y no solo yo, pero también todos los que han conocido la verdad;"
                },
                {
                    "verse": 2,
                    "text": "Por causa de la verdad que mora en nosotros, y será perpetuamente con nosotros."
                },
                {
                    "verse": 3,
                    "text": "Será con vosotros gracia, misericordia, paz, de Dios el Padre, y del Señor Jesu Cristo, el Hijo del Padre, en verdad y amor."
                },
                {
                    "verse": 4,
                    "text": "Heme regocijado grandemente, porque he hallado de tus hijos que andan en la verdad, como nosotros habemos recibido el mandamiento del Padre."
                },
                {
                    "verse": 5,
                    "text": "Y al presente, señora, yo te ruego, (no como escribiéndote un nuevo mandamiento, sino aquel que nosotros hemos tenido desde el principio,) que nos amemos los unos a los otros."
                },
                {
                    "verse": 6,
                    "text": "Y éste es el amor, que andemos según sus mandamientos. Este es el mandamiento, como vosotros habéis oído desde el principio, que andéis en él."
                },
                {
                    "verse": 7,
                    "text": "Porque muchos engañadores son entrados en el mundo, los cuales no confiesan Jesu Cristo ser venido en carne. Este tal engañador es, y anticristo."
                },
                {
                    "verse": 8,
                    "text": "Mirád por vosotros mismos, porque no perdamos las cosas que habemos obrado, mas recibamos el galardón cumplido."
                },
                {
                    "verse": 9,
                    "text": "Cualquiera que se rebela, y no persevera en la doctrina de Cristo, no tiene a Dios: el que persevera en la doctrina de Cristo, el tal tiene tanto al Padre como al Hijo."
                },
                {
                    "verse": 10,
                    "text": "Si alguno viene a vosotros, y no trae esta doctrina, no le recibáis en  vuestra casa, ni  aun le saludéis."
                },
                {
                    "verse": 11,
                    "text": "Porque el que le saluda, comunica con sus malas obras."
                },
                {
                    "verse": 12,
                    "text": "Aunque tengo muchas cosas que escribiros, no  las he querido  escribir por papel y tinta; empero yo espero de venir a vosotros, y hablar  con vosotros boca a boca, para que nuestro gozo sea cumplido."
                },
                {
                    "verse": 13,
                    "text": "Los hijos de tu hermana elegida te saludan. Amén."
                }
            ]
        }
    ]
}