{
    "book": "2 Reyes",
    "title": "El segundo libro de Reyes",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de la muerte de Acab Moab se rebeló contra Israel:"
                },
                {
                    "verse": 2,
                    "text": "Y Ocozías cayó por las rejas de una sala  de la casa que  tenía en Samaria: y estando enfermo envió mensajeros, y díjoles: Id, y consultád en Baal-zebub dios de Accarón, si tengo de sanar de esta mi enfermedad."
                },
                {
                    "verse": 3,
                    "text": "Entonces el ángel de Jehová habló a Elías Tesbita: Levántate, y sube a encontrarte con los mensajeros del rey de Samaria, y decirles has: ¿No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Accarón:"
                },
                {
                    "verse": 4,
                    "text": "Por tanto así dijo Jehová: Del lecho en que subiste no descenderás, antes muriendo morirás. Y Elías  se fue."
                },
                {
                    "verse": 5,
                    "text": "¶ Y como los mensajeros se volvieron al rey, él les dijo: ¿Por qué pues os habéis vuelto?"
                },
                {
                    "verse": 6,
                    "text": "Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volvéos al rey que os envió, y decídle: Así dijo Jehová: ¿No hay Dios en Israel, que tú envías a consultar a Baal-zebub dios de Accarón? Por tanto del lecho en que subiste, no descenderás, antes muriendo morirás."
                },
                {
                    "verse": 7,
                    "text": "Entonces él les dijo: ¿Qué hábito era él de aquel varón que encontrasteis, y que os dijo tales palabras?"
                },
                {
                    "verse": 8,
                    "text": "Y ellos le respondieron:  Un varón velloso, y ceñía sus lomos con una cinta de cuero. Entonces él dijo: Elías Tesbita es."
                },
                {
                    "verse": 9,
                    "text": "Y envió a él un capitán de cincuenta  hombres con sus cincuenta, el cual subió a él, y, he aquí que él estaba sentado en la cumbre del monte: y él le dijo: Varón de Dios, el rey ha dicho, que desciendas."
                },
                {
                    "verse": 10,
                    "text": "Y Elías respondió, y dijo al capitán de cincuenta: Si yo  soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que le consumió a él, y a sus cincuenta."
                },
                {
                    "verse": 11,
                    "text": "El rey volvió a enviar a él otro capitán de cincuenta  hombres con sus cincuenta, y hablóle, y dijo: Varón de Dios, el rey ha dicho así: Desciende presto."
                },
                {
                    "verse": 12,
                    "text": "Y respondióle Elías, y dijo: Si yo  soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que le consumió a él y a sus cincuenta."
                },
                {
                    "verse": 13,
                    "text": "¶ Y volvió a enviar el tercer capitán de cincuenta  hombres con sus cincuenta: y subiendo aquel tercero capitán de cincuenta hincóse de rodillas delante de Elías, y rogóle, diciendo: Varón de Dios, ruégote que sea de valor delante de tus ojos mi vida, y la vida de estos tus cincuenta siervos."
                },
                {
                    "verse": 14,
                    "text": "He aquí, ha descendido fuego del cielo, y ha consumido a dos capitanes de cincuenta  hombres los primeros con sus cincuenta: sea ahora mi vida de valor delante de tus ojos."
                },
                {
                    "verse": 15,
                    "text": "Entonces el ángel de Jehová habló a Elías,  diciendo: Desciende con él, no hayas miedo de él. Y él se levantó, y descendió con él al rey:"
                },
                {
                    "verse": 16,
                    "text": "Y díjole: Así dijo Jehová: ¿Por cuánto enviaste mensajeros a consultar a Baal-zebub dios de Accarón, no hay Dios en Israel, para consultar en su palabra? por tanto del lecho en que subiste, no descenderás, antes muriendo morirás."
                },
                {
                    "verse": 17,
                    "text": "Y murió conforme a la palabra de Jehová que había hablado Elías, y reinó en su lugar Joram el segundo año de Joram, hijo de Josafat, rey de Judá, porque no tuvo hijo."
                },
                {
                    "verse": 18,
                    "text": "Lo demás de los hechos de Ocozías, que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció que cuando quiso Jehová alzar a Elías en el torbellino al cielo, Elías venía con Eliseo de Gálgala."
                },
                {
                    "verse": 2,
                    "text": "Y dijo Elías a Eliseo: Quédate ahora aquí, porque Jehová me ha enviado a Bet-el. Y Eliseo dijo: Vive Jehová, y vive tu alma, que no te dejaré. Y descendieron a Bet-el."
                },
                {
                    "verse": 3,
                    "text": "Y saliendo los hijos de los profetas, que  estaban en Bet-el, a Eliseo, dijéronle: ¿Sabes cómo Jehová quitará hoy a tu señor de tu cabeza? Y él dijo: Si, yo lo sé: callád."
                },
                {
                    "verse": 4,
                    "text": "Y Elías le volvió a decir: Eliseo, quédate aquí ahora, porque Jehová me ha enviado a Jericó. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Y vinieron a Jericó."
                },
                {
                    "verse": 5,
                    "text": "Y llegáronse los hijos de los profetas, que  estaban en Jericó, a Eliseo, y dijéronle: ¿Sabes cómo Jehová quitará hoy a tu señor de tu cabeza? Y él respondió: Si, yo lo sé: callád."
                },
                {
                    "verse": 6,
                    "text": "Y Elías le dijo: Ruégote que te quedes aquí: porque Jehová me ha enviado al Jordán. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Y  así fueron ellos ambos."
                },
                {
                    "verse": 7,
                    "text": "Y vinieron cincuenta varones de los hijos de los profetas, y paráronse delante desde lejos: y los dos pararon junto al Jordán."
                },
                {
                    "verse": 8,
                    "text": "Y tomando Elías su manto, doblóle, e hirió las aguas, las cuales se partieron a la una parte y a la otra: y pasaron ambos en seco."
                },
                {
                    "verse": 9,
                    "text": "Y como hubieron pasado, Elías dijo a Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Ruégote que las dos partes de tu espíritu sean sobre mí."
                },
                {
                    "verse": 10,
                    "text": "Y él le dijo: Cosa difícil has pedido. Si me vieres, cuando fuere quitado de ti, serte ha hecho así: mas si no, no."
                },
                {
                    "verse": 11,
                    "text": "Y aconteció, que yendo ellos hablando, he aquí que un carro de fuego con caballos de fuego apartó a los dos, y Elías subió al cielo en un torbellino."
                },
                {
                    "verse": 12,
                    "text": "Y viéndolo Eliseo, clamaba: Padre mío, padre mío, carro de Israel y su gente de a caballo. Y nunca más le vio: y trabando de sus vestidos, rompiólos en dos partes."
                },
                {
                    "verse": 13,
                    "text": "Y alzando el manto de Elías, que se le había caído, volvióse, y paróse a la orilla del Jordán."
                },
                {
                    "verse": 14,
                    "text": "¶ Y tomando el manto de Elías, que se le había caído, hirió las aguas, y dijo: ¿Dónde está Jehová el Dios de Elías, también él? Y como hirió las aguas, fueron partidas de la una parte y de la otra, y Eliseo pasó."
                },
                {
                    "verse": 15,
                    "text": "Y viéndolo los hijos de los profetas, que  estaban en Jericó, de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle a recibir, e inclináronse a él en tierra,"
                },
                {
                    "verse": 16,
                    "text": "Y dijéronle: He aquí, hay con tus siervos cincuenta varones fuertes, vayan ahora, y busquen a tu señor, quizá le ha levantado el Espíritu de Jehová, y le ha echado en algún monte, o en algún valle. Y él les dijo. No enviéis."
                },
                {
                    "verse": 17,
                    "text": "Mas ellos le importunaron hasta que avergonzándose dijo: Enviád. Entonces ellos enviaron cincuenta hombres, los cuales le buscaron tres días, mas no le hallaron."
                },
                {
                    "verse": 18,
                    "text": "Y como volvieron a él, que se había quedado en Jericó, él les dijo: ¿No os dije  yo que no fueseis?"
                },
                {
                    "verse": 19,
                    "text": "Y los varones de la ciudad dijeron a Eliseo: He aquí, la habitación de esta ciudad  es buena, como mi señor ve, mas las aguas  son malas, y la tierra enferma."
                },
                {
                    "verse": 20,
                    "text": "Entonces él dijo: Traédme una botija nueva, y ponéd en ella sal; y trajéronsela."
                },
                {
                    "verse": 21,
                    "text": "Y saliendo él a los manaderos de las aguas, echó dentro la sal, y dijo: Así dijo Jehová:  Yo sané estas aguas: y no habrá más en ellas muerte, ni enfermedad."
                },
                {
                    "verse": 22,
                    "text": "Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo."
                },
                {
                    "verse": 23,
                    "text": "¶ Después subió de allí a Bet-el: y subiendo por el camino, salieron los muchachos de la ciudad burlando de él, y diciéndole: Calvo, sube, calvo, sube."
                },
                {
                    "verse": 24,
                    "text": "Y él mirando atrás, viólos y maldíjolos en el nombre de Jehová: y salieron dos osas del monte, y despedazaron de ellos cuarenta y dos muchachos."
                },
                {
                    "verse": 25,
                    "text": "De allí fue al monte de Carmelo, y de allí volvió a Samaria."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Joram, hijo de Acab, comenzó a reinar en Samaria sobre Israel el año diez y ocho de Josafat rey de Judá; y reinó doce años."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo malo en los ojos de Jehová, aunque no como su padre y su madre; porque quitó las estatuas de Baal, que su padre había hecho."
                },
                {
                    "verse": 3,
                    "text": "Mas llegóse a los pecados de Jeroboam, hijo de Nabat, que hizo pecar a Israel; y no se apartó de ellos."
                },
                {
                    "verse": 4,
                    "text": "Entonces Mesa rey de Moab era pastor, y pagaba al rey de Israel cien mil corderos, y cien mil carneros con sus vellocinos."
                },
                {
                    "verse": 5,
                    "text": "Mas muerto Acab, el rey de Moab se rebeló contra el rey de Israel."
                },
                {
                    "verse": 6,
                    "text": "Y salió entonces de Samaria el rey Joram, y reconoció a todo Israel:"
                },
                {
                    "verse": 7,
                    "text": "Y fue, y envió a Josafat rey de Judá, diciendo: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo a la guerra contra Moab? Y él respondió:  Si iré, porque como yo, así tú: y como mi pueblo, así también tu pueblo: como mis caballos, así también tus caballos."
                },
                {
                    "verse": 8,
                    "text": "Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de Idumea."
                },
                {
                    "verse": 9,
                    "text": "Y partióse el rey de Israel, y el rey de Judá, y el rey de Idumea: y como anduvieron rodeando por el desierto siete días de camino, faltóles el agua para el ejército, y para las bestias, que los seguían."
                },
                {
                    "verse": 10,
                    "text": "Entonces el rey de Israel dijo: ¡Ay! que ha llamado Jehová estos tres reyes para entregarlos en manos de los Moabitas."
                },
                {
                    "verse": 11,
                    "text": "Mas Josafat dijo: ¿No hay aquí profeta de Jehová, para que consultemos a Jehová por él? Y uno de los siervos del rey de Israel respondió, y dijo: Aquí  está Eliseo, hijo de Safat, que daba agua a manos a Elías."
                },
                {
                    "verse": 12,
                    "text": "Y Josafat dijo: Este tendrá palabra de Jehová. Y descendieron a él el rey de Israel, y Josafat, y el rey de Idumea,"
                },
                {
                    "verse": 13,
                    "text": "Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Vé a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No  así: porque ha juntado Jehová estos tres reyes para entregarlos en manos de los Moabitas."
                },
                {
                    "verse": 14,
                    "text": "Y Eliseo dijo: Vive Jehová de los ejércitos en cuya presencia estoy, que sino tuviese respeto al rostro de Josafat rey de Judá, no mirara a ti, ni te viera."
                },
                {
                    "verse": 15,
                    "text": "Mas ahora traédme un tañedor. Y tañendo el tañedor, la mano de Jehová fue sobre él,"
                },
                {
                    "verse": 16,
                    "text": "Y dijo: Así dijo Jehová: Hacéd en este valle muchas acequias;"
                },
                {
                    "verse": 17,
                    "text": "Porque Jehová ha dicho así: No veréis viento, ni veréis lluvia, y este valle será lleno de agua, y beberéis vosotros, y vuestras bestias y vuestros ganados."
                },
                {
                    "verse": 18,
                    "text": "Y esto  es cosa ligera en los ojos de Jehová: dará también a los Moabitas en vuestras manos."
                },
                {
                    "verse": 19,
                    "text": "Y heriréis a toda ciudad fortalecida, y a toda villa escogida, y todos buenos árboles talaréis, y todas las fuentes de aguas cegaréis, y toda tierra fértil destruiréis con piedras."
                },
                {
                    "verse": 20,
                    "text": "Y aconteció, que por la mañana cuando se ofrece el sacrificio, he aquí, vinieron aguas de camino de Idumea, y la tierra fue llena de aguas."
                },
                {
                    "verse": 21,
                    "text": "Y todos los de Moab, como oyeron que los reyes subían a pelear contra ellos, juntáronse desde todos los que ceñían talabarte arriba, y pusiéronse a los términos."
                },
                {
                    "verse": 22,
                    "text": "Y como se levantaron por la mañana, y el sol salió sobre las aguas, vieron los de Moab desde lejos las aguas bermejas como sangre."
                },
                {
                    "verse": 23,
                    "text": "Y dijeron: Sangre  es esta de espada. Los reyes se han revuelto, y cada uno ha muerto a su compañero. Ahora pues, a la presa Moab."
                },
                {
                    "verse": 24,
                    "text": "Y como llegaron al campo de Israel, levantáronse los Israelitas, e hirieron a los de Moab, los cuales huyeron delante de ellos, e hiriéronlos: e hirieron a los de Moab."
                },
                {
                    "verse": 25,
                    "text": "Y asolaron las ciudades, y en todas las heredades fértiles echó cada uno su piedra, e hinchiéronlas, y taparon todas las fuentes de las aguas, y derribaron todos los buenos árboles, hasta que en Kir-jareset solamente dejaron sus piedras, porque los honderos la cercaron, y la hirieron."
                },
                {
                    "verse": 26,
                    "text": "Y cuando el rey de Moab vio que la batalla le vencía, tomó consigo setecientos varones, que sacaban espada, para romper contra el rey de Idumea, mas no pudieron."
                },
                {
                    "verse": 27,
                    "text": "Entonces arrebató a su primogénito, que había de reinar en su lugar, y sacrificóle en holocausto sobre el muro, y hubo grande enojo en Israel, y retiráronse de él, y volviéronse a su tierra."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Una mujer de las mujeres de los hijos de los profetas clamó a Eliseo, diciendo: Tu siervo mi marido es muerto: y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos."
                },
                {
                    "verse": 2,
                    "text": "Y Eliseo le dijo: ¿Qué te haré  yo? declárame que tienes en casa. Y  ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite."
                },
                {
                    "verse": 3,
                    "text": "Y  él le dijo: Vé, y demándate vasos emprestados de todos tus vecinos, vasos vacíos, no pocos."
                },
                {
                    "verse": 4,
                    "text": "Y entra y cierra la puerta tras ti, y tras tus hijos: y echa en todos los vasos, y en estando uno lleno, pónlo a parte."
                },
                {
                    "verse": 5,
                    "text": "Y partió la mujer de él, y cerró la puerta tras sí y tras sus hijos, y ellos le llegaban  los vasos, y ella echaba  del aceite."
                },
                {
                    "verse": 6,
                    "text": "Y como los vasos fueron llenos, dijo a su hijo: Llégame aun  otro vaso. Y él dijo: No  hay más vasos. Entonces el aceite cesó."
                },
                {
                    "verse": 7,
                    "text": "Y  ella vino, y díjolo al varón de Dios;  el cual le dijo: Vé, y vende este aceite, y paga a tus acreedores: y tú y tus hijos vivíd de lo que quedare."
                },
                {
                    "verse": 8,
                    "text": "¶ Aconteció también, que un día Eliseo pasaba por Suna: y había allí una mujer principal, la cual le constriñó a que comiese del pan: y  así cuando pasaba por allí, veníase a su casa a comer del pan."
                },
                {
                    "verse": 9,
                    "text": "Y  ella dijo a su marido: He aquí, ahora  yo entiendo que este, que siempre pasa por nuestra casa, es varón de Dios santo."
                },
                {
                    "verse": 10,
                    "text": "Yo te ruego que hagamos una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere a nuestra casa, se recoja en ella."
                },
                {
                    "verse": 11,
                    "text": "Y aconteció, que un día él vino por allí, y recogióse en aquella cámara, y durmió en ella."
                },
                {
                    "verse": 12,
                    "text": "Entonces dijo a Giezi su criado: Llama a esta Sunamita. Y como él la llamó, ella pareció delante de él."
                },
                {
                    "verse": 13,
                    "text": "Y él le dijo: Díle: He aquí, tú has estado solícita por nosotros en todo este cuidado: ¿qué quieres que haga por ti? ¿Has menester que hable por ti al rey, o al general del ejército? Y  ella respondió: Yo habito en medio de mi pueblo."
                },
                {
                    "verse": 14,
                    "text": "Y  él dijo: ¿Qué pues haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su marido  es viejo."
                },
                {
                    "verse": 15,
                    "text": "Y  él dijo: Llámala: y él la llamó: y ella se paró a la puerta."
                },
                {
                    "verse": 16,
                    "text": "Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No señor mío, varón de Dios, no hagas burla de tu sierva."
                },
                {
                    "verse": 17,
                    "text": "Y la mujer concibió, y parió un hijo a aquel mismo tiempo que Eliseo le había dicho, según el tiempo de la vida."
                },
                {
                    "verse": 18,
                    "text": "Y como el niño fue grande aconteció, que un día salió a su padre a los segadores."
                },
                {
                    "verse": 19,
                    "text": "Y dijo a su padre: Mi cabeza, mi cabeza. Y él dijo a un criado: Llévale a su madre."
                },
                {
                    "verse": 20,
                    "text": "Y como él le tomó, y le trajo a su madre, estuvo sentado sobre sus rodillas hasta mediodía, y murióse."
                },
                {
                    "verse": 21,
                    "text": " Ella entonces subió, y púsole sobre la cama del varón de Dios: y cerró  la puerta sobre él, y salió:"
                },
                {
                    "verse": 22,
                    "text": "Y llamando a su marido, díjole: Ruégote que envíes conmigo a alguno de los criados, y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva."
                },
                {
                    "verse": 23,
                    "text": "Y  él dijo: ¿Para qué has de ir a él hoy? no es nueva luna ni sábado. Y  ella respondió: Paz."
                },
                {
                    "verse": 24,
                    "text": "E hizo enalbardar un asna, y dijo al mozo: Guia y anda, y no me hagas detener para que suba, sino cuando  yo te lo dijere."
                },
                {
                    "verse": 25,
                    "text": "Y partiéndose vino al varón de Dios al monte del Carmelo, y cuando el varón de Dios la vio de lejos, dijo a su criado Giezi: He allí la Sunamita."
                },
                {
                    "verse": 26,
                    "text": "Yo te ruego que vayas ahora corriendo a recibirla, y díle: ¿Tienes paz, y tu marido, y tu hijo? Y ella dijo: Paz."
                },
                {
                    "verse": 27,
                    "text": "Y  ella vino al varón de Dios en el monte, y asió de sus pies, y llegó Giezi para quitarla: mas el varón de Dios le dijo: Déjala; porque su alma está en amargura, y Jehová me lo ha encubierto, y no me lo ha revelado."
                },
                {
                    "verse": 28,
                    "text": "Y  ella dijo: ¿Pedí yo hijo a mi señor? ¿No dije yo, que no burlases de mi?"
                },
                {
                    "verse": 29,
                    "text": "Entonces él dijo a Giezi: Ciñe tus lomos, y toma mi bordón en tu mano, y vé, y si alguno te encontrare, no le saludes, y si alguno te saludare, no le respondas. Y pondrás mi bordón sobre el rostro del niño."
                },
                {
                    "verse": 30,
                    "text": "Entonces dijo la madre del niño: Vive Jehová, y vive tu alma, que no te dejaré."
                },
                {
                    "verse": 31,
                    "text": "Él entonces se levantó, y siguióla. Y Giezi había ido delante de ellos, y había puesto el bordón sobre el rostro del niño, mas ni tenía voz ni sentido, y así se había vuelto para encontrar a Eliseo, y declaróselo, diciendo: El mozo no despierta."
                },
                {
                    "verse": 32,
                    "text": "Y venido Eliseo a la casa, he aquí el niño que estaba tendido muerto sobre su cama."
                },
                {
                    "verse": 33,
                    "text": "Y entrando él, cerró la puerta sobre ambos, y oró a Jehová."
                },
                {
                    "verse": 34,
                    "text": "Y subió, y echóse sobre el niño, poniendo su boca sobre la boca de él, y sus ojos sobre los ojos de él, y sus manos sobre las manos de él: y  así se tendió sobre él, y la carne del mozo se calentó."
                },
                {
                    "verse": 35,
                    "text": "Y volviendo paseóse por casa a una parte y a otra, y después subió, y tendióse sobre él, y el mozo estornudó siete veces, y abrió sus ojos."
                },
                {
                    "verse": 36,
                    "text": "Entonces él llamó a Giezi, y díjole: Llama a esta Sunamita. Y él la llamó: y entrando ella, él le dijo: Toma tu hijo."
                },
                {
                    "verse": 37,
                    "text": "Y ella entró, y echóse a sus pies, e inclinóse a tierra, y tomó su hijo, y se salió."
                },
                {
                    "verse": 38,
                    "text": "¶ Y volvióse Eliseo a Gálgala. Y hubo grande hambre en la tierra. Entonces los hijos de los profetas estaban con él: y dijo a su criado: Pon una grande olla, y haz potaje para los hijos de los profetas."
                },
                {
                    "verse": 39,
                    "text": "Y salió uno al campo a coger yerbas: y halló una parra montés, y cogió de ella uvas monteses su ropa llena: y volvió, y cortólas en la olla del potaje: porque no sabían  lo que era."
                },
                {
                    "verse": 40,
                    "text": "Y echó de comer a los varones: y fue que comiendo ellos de aquel guisado, dieron voces, diciendo: Varón de Dios, la muerte en la olla. Y no lo pudieron comer."
                },
                {
                    "verse": 41,
                    "text": "El entonces dijo: Traed harina. Y esparcióla en la olla, y dijo: Echa de comer al pueblo. Y no hubo más mal en la olla."
                },
                {
                    "verse": 42,
                    "text": "¶ Ítem, un varón vino de Baal-salisa, el cual trajo al varón de Dios, panes de primicias, veinte panes de cebada, y  espigas de trigo nuevo en su espiga. Y él dijo: Da al pueblo, y coman."
                },
                {
                    "verse": 43,
                    "text": "Y respondió el que le servía: ¿Cómo pondré esto delante de cien varones? Y él tornó a decir: Da al pueblo, y coman: porque Jehová dijo así: Comerán, y sobrará."
                },
                {
                    "verse": 44,
                    "text": "Entonces él lo puso delante de ellos: y comieron, y sobróles conforme a la palabra de Jehová."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Naamán, general del ejército del rey de Siria, gran varón delante de su señor y honrado, porque Jehová había dado salud a Siria por él. Este era hombre valeroso de virtud,  mas leproso."
                },
                {
                    "verse": 2,
                    "text": "Y de Siria habían salido escuadrones, y habían llevado cautiva de la tierra de Israel una muchacha, que servía a la mujer de Naamán."
                },
                {
                    "verse": 3,
                    "text": " Esta dijo a su señora: Si rogase mi señor al profeta, que  está en Samaria, él le sanaría de su lepra."
                },
                {
                    "verse": 4,
                    "text": "Y entrando  Naamán a su señor, declaróselo, diciendo: Así y así ha dicho una muchacha, que es de la tierra de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y el rey de Siria le dijo: Anda, vé; y  yo enviaré cartas al rey de Israel. Y él se partió llevando consigo diez talentos de plata, y seis mil  ducados de oro, y diez mudas de vestidos."
                },
                {
                    "verse": 6,
                    "text": "Y tomó cartas para el rey de Israel, que decían así: Luego en llegando a ti estas cartas, sepas que yo envío a ti mi siervo Naamán, para que le sanes de su lepra."
                },
                {
                    "verse": 7,
                    "text": "Y como el rey de Israel leyó las cartas, rompió sus vestidos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que este envíe a mí, que sane un hombre de su lepra? Considerád ahora y ved, como busca ocasión contra mí."
                },
                {
                    "verse": 8,
                    "text": "Y como Eliseo varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió a decir al rey: ¿Por qué has desgarrado tus vestidos? Venga ahora a mí, y sabrá, que hay profeta en Israel."
                },
                {
                    "verse": 9,
                    "text": "Y vino Naamán con su caballería, y con su carro, y paróse a las puertas de la casa de Eliseo."
                },
                {
                    "verse": 10,
                    "text": "Y envióle Eliseo un mensajero, diciendo: Vé, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio."
                },
                {
                    "verse": 11,
                    "text": "Y Naamán se fue enojado, diciendo: He aquí,  yo pensaba en mí: El saldrá luego, y estando en pie invocará el nombre de Jehová su Dios, y alzará su mano,  y tocará el lugar, y sanará la lepra."
                },
                {
                    "verse": 12,
                    "text": "Los ríos de Damasco, Abana y Farfar, ¿no son mejores que todas las aguas de Israel? ¿Si me lavare en ellos, no seré  también limpio? Y volvióse y fuése enojado."
                },
                {
                    "verse": 13,
                    "text": "Entonces sus criados se llegaron a él, y habláronle, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicieras? ¿cuánto más, diciéndote: Lávate, y serás limpio?"
                },
                {
                    "verse": 14,
                    "text": "El entonces descendió, y zambullóse siete veces en el Jordán, conforme a la palabra del varón de Dios: y su carne se volvió como la carne de un niño, y fue limpio."
                },
                {
                    "verse": 15,
                    "text": "Y volvió al varón de Dios él y toda su compañía, y púsose delante de él, y dijo: He aquí, ahora conozco, que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas  algún presente de tu siervo."
                },
                {
                    "verse": 16,
                    "text": "Mas él dijo: Vive Jehová delante del cual estoy, que no tomaré. E importunándole que tomase, él nunca quiso."
                },
                {
                    "verse": 17,
                    "text": "Entonces Naamán dijo: Ruégote, ¿no se dará a tu siervo una carga de un par de acémilas de aquesta tierra? porque de aquí adelante tu siervo no sacrificará holocausto ni sacrificio a otros dioses, sino a Jehová."
                },
                {
                    "verse": 18,
                    "text": "En esto perdone Jehová a tu siervo: que cuando mi señor entrare en el templo de Remmón, y para adorar en él se acostare sobre mi mano, si yo también me inclinare en el templo de Remmón, con mi inclinación en el templo de Remmón, en esto Jehová perdone a tu siervo."
                },
                {
                    "verse": 19,
                    "text": "¶ Y él le dijo: Vé en paz. Y como se apartó de él como una milla de tierra,"
                },
                {
                    "verse": 20,
                    "text": "Giezi el criado de Eliseo varón de Dios dijo  entre sí: He aquí, mi señor estorbó a este Siro Naamán, no tomando de su mano las cosas que había traído. Vive Jehová, que  yo corra tras él, y tome de él alguna cosa."
                },
                {
                    "verse": 21,
                    "text": "Y siguió Giezi a Naamán, y como Naamán le vio que venía corriendo tras él, descendió del carro para venirle a recibir, diciendo: ¿No hay paz?"
                },
                {
                    "verse": 22,
                    "text": "Y él dijo: Paz. Mi señor me envía a decir: He aquí, vinieron a mí en esta hora dos mancebos del monte de Efraím, de los hijos de los profetas: ruégote que les des un talento de plata, y sendas mudas de vestidos."
                },
                {
                    "verse": 23,
                    "text": "Y Naamán dijo: Ruégote que tomes dos talentos. Y él le constriñó, y ató dos talentos de plata en dos sacos, y dos mudas de vestidos, y púsolo a cuestas a dos de sus criados que lo llevasen delante de él."
                },
                {
                    "verse": 24,
                    "text": "Y como vino a un lugar secreto, él lo tomó de mano de ellos, y lo guardó en casa, y envió los hombres, que se fuesen."
                },
                {
                    "verse": 25,
                    "text": "Y él entró, y púsose delante de su señor. Y Eliseo le dijo: ¿De dónde  vienes Giezi? Y él dijo: Tu siervo no ha ido a ninguna parte."
                },
                {
                    "verse": 26,
                    "text": "El entonces le dijo: ¿No fue también mi corazón, cuando el hombre volvió de su carro a recibirte? ¿Es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas y bueyes, siervos y siervas?"
                },
                {
                    "verse": 27,
                    "text": "La lepra de Naamán se te pegará a ti, y a tu simiente para siempre. Y salió de delante de él leproso como la nieve."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los hijos de los profetas dijeron a Eliseo: He aquí, el lugar en que moramos contigo, nos es estrecho."
                },
                {
                    "verse": 2,
                    "text": "Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámosnos allí lugar en que moremos allí. Y él dijo: Andád."
                },
                {
                    "verse": 3,
                    "text": "Y dijo uno: Rogámoste que quieras venir con tus siervos. Y él respondió: Yo iré."
                },
                {
                    "verse": 4,
                    "text": "Y fuése con ellos: y como llegaron al Jordán, cortaron la madera."
                },
                {
                    "verse": 5,
                    "text": "Y aconteció, que derribando uno un árbol, cayósele la hacha en el agua: y dio voces, diciendo: ¡Ah señor mío! que era emprestada."
                },
                {
                    "verse": 6,
                    "text": "Y el varón de Dios dijo: ¿Dónde cayó? Y él le mostró el lugar. Entonces él cortó un palo, y echólo allí, e hizo nadar el hierro."
                },
                {
                    "verse": 7,
                    "text": "Y  él le dijo: Tómalo. Y él tendió la mano, y tomólo,"
                },
                {
                    "verse": 8,
                    "text": "¶ El rey de Siria tenía guerra contra Israel, y consultando con sus siervos dijo: En tal y en tal lugar estará mi asiento."
                },
                {
                    "verse": 9,
                    "text": "Y el varón de Dios envió a decir al rey de Israel: Mira que no pases por tal lugar: porque los Siros van allí."
                },
                {
                    "verse": 10,
                    "text": "Entonces el rey de Israel envió a aquel lugar, que el varón de Dios había dicho y amonestádole, y guardóse de allí, no una vez ni dos."
                },
                {
                    "verse": 11,
                    "text": "Y el corazón del rey de Siria fue turbado de esto: y llamando sus siervos, díjoles: ¿No me declararéis vosotros, quién de los nuestros  es del rey de Israel?"
                },
                {
                    "verse": 12,
                    "text": "Entonces uno de sus siervos dijo: No, rey señor mío: sino que el profeta Eliseo está en Israel: el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara."
                },
                {
                    "verse": 13,
                    "text": "Y él dijo: Id, y mirád adonde está, para que yo envíe a tomarle. Y fuéle dicho: He aquí, él  está en Dotaim."
                },
                {
                    "verse": 14,
                    "text": "Entonces el rey envió allá gente de a caballo y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad."
                },
                {
                    "verse": 15,
                    "text": "Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército, que tenía cercada la ciudad con gente de a caballo y carros. Entonces su criado le dijo: ¡Ah señor mío! ¿qué haremos?"
                },
                {
                    "verse": 16,
                    "text": "Y él le dijo: No hayas miedo, porque más son los que están con nosotros, que los que están con ellos."
                },
                {
                    "verse": 17,
                    "text": "Y oró Eliseo, y dijo: Ruégote oh Jehová, que abras sus ojos, para que vea. Entonces Jehová abrió los ojos del mozo, y miró: y, he aquí que el monte  estaba lleno de gente de a caballo, y de carros de fuego al rededor de Eliseo."
                },
                {
                    "verse": 18,
                    "text": "Y como ellos descendieron a él, Eliseo oró a Jehová, y dijo: Ruégote que hieras a esta gente con ceguedad. E hiriólos con ceguedad, conforme al dicho de Eliseo."
                },
                {
                    "verse": 19,
                    "text": "Y Eliseo les dijo: No es este el camino, ni es esta la ciudad, seguídme, que yo os guiaré al hombre que buscáis. Y guiólos a Samaria."
                },
                {
                    "verse": 20,
                    "text": "Y como vinieron a Samaria, dijo Eliseo: Jehová, abre los ojos de estos, para que vean. Y Jehová abrió sus ojos, y miraron, y halláronse en medio de Samaria."
                },
                {
                    "verse": 21,
                    "text": "Y el rey de Israel dijo a Eliseo, cuando los vio: ¿Herir los he, padre mío?"
                },
                {
                    "verse": 22,
                    "text": "Y él le respondió: No los hieras: ¿Herirías a los que tomaste cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman, y beban, y se vuelvan a sus señores."
                },
                {
                    "verse": 23,
                    "text": "Entonces les fue aparejada grande comida, y como hubieron comido y bebido, enviólos, y ellos se volvieron a su señor: y nunca más vinieron escuadrones de Siria a la tierra de Israel."
                },
                {
                    "verse": 24,
                    "text": "¶ Después de esto aconteció, que Ben-adad rey de Siria juntó todo su ejército: y subió, y puso cerco a Samaria."
                },
                {
                    "verse": 25,
                    "text": "Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella, tanto que la cabeza de un asno era por ochenta  piezas de plata: y la cuarta de un cabo de estiércol de palomas, por cinco  piezas de plata."
                },
                {
                    "verse": 26,
                    "text": "Y pasando el rey de Israel por el muro, una mujer le dio voces, y dijo: Salva, rey señor mío."
                },
                {
                    "verse": 27,
                    "text": "Y él dijo: No te salva Jehová: ¿de dónde te tengo de salvar yo? ¿del alfolí, o del lagar?"
                },
                {
                    "verse": 28,
                    "text": "Y díjole el rey: ¿Qué has? Y ella respondió: Esta mujer me dijo: Daca tu hijo, y comámosle hoy, y mañana comeremos el mío."
                },
                {
                    "verse": 29,
                    "text": "Y cocimos mi hijo, y comímosle. Al día siguiente yo le dije: Daca tu hijo, y comámosle. Mas ella escondió su hijo."
                },
                {
                    "verse": 30,
                    "text": "Y como el rey oyó las palabras de aquella mujer, rompió sus vestidos, y pasó  así por el muro: y el pueblo vio el saco que traía dentro sobre su carne."
                },
                {
                    "verse": 31,
                    "text": "Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo, hijo de Safat, estuviere hoy sobre él."
                },
                {
                    "verse": 32,
                    "text": "Y Eliseo estaba sentado en su casa, y estaban sentados con él los ancianos: y el rey envió a él un varón. Y antes que el mensajero viniese a él, él dijo a los ancianos: ¿No habéis visto cómo este hijo del homicida me envía a quitar la cabeza? Mirád pues, y cuando viniere el mensajero, cerrád la puerta, y emprensádle con la puerta: ¿no  viene tras de él el estruendo de los pies de su amo?"
                },
                {
                    "verse": 33,
                    "text": "Aun él estaba hablando con ellos, y he aquí el mensajero que descendía a él; y dijo: Ciertamente este mal de Jehová viene. ¿Para qué tengo de esperar más a Jehová?"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y dijo Eliseo: Oíd palabra de Jehová: Así dijo Jehová: Mañana a estas horas el modio de flor de harina, un siclo: y dos modios de cebada, un siclo a la puerta de Samaria."
                },
                {
                    "verse": 2,
                    "text": "Y un príncipe, sobre cuya mano el rey se recostaba, respondió al varón de Dios, y dijo: ¿Si Jehová hiciese ahora ventanas en el cielo, sería esto así? Y él dijo: He aquí, tú lo verás con tus ojos, mas no comerás de ello."
                },
                {
                    "verse": 3,
                    "text": "Y había cuatro hombres leprosos a la entrada de la puerta, los cuales dijeron el uno al otro: ¿Para qué nos estamos aquí hasta que muramos?"
                },
                {
                    "verse": 4,
                    "text": "Si hablaremos de entrar en la ciudad, por la hambre que hay en la ciudad moriremos en ella: y si nos quedamos aquí también moriremos. Veníd pues ahora, y pasémosnos al ejército de los Siros: si ellos nos dieren la vida, viviremos, y si nos dieren la muerte, moriremos."
                },
                {
                    "verse": 5,
                    "text": "Y levantáronse en el principio de la noche, para irse al campo de los Siros; y llegando a las primeras estancias de los Siros, no había allí hombre."
                },
                {
                    "verse": 6,
                    "text": "Porque el Señor había hecho que en el campo de los Siros se oyese estruendo de carros, sonido de caballos, y estruendo de grande ejército: y dijeron los unos a los otros: He aquí, el rey de Israel ha pagado contra nosotros a los reyes de los Jetteos, y a los reyes de los Egipcios, para que vengan contra nosotros."
                },
                {
                    "verse": 7,
                    "text": "Y así se habían levantado, y habían huido al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba, y habían huido por  salvar las vidas."
                },
                {
                    "verse": 8,
                    "text": "Y como los leprosos llegaron a las primeras estancias, entráronse en una tienda, y comieron y bebieron, y tomaron de allí plata y oro, y vestidos, y fueron, y escondiéronlo: y vueltos entraron en otra tienda, y de allí también tomaron, y fueron, y escondieron."
                },
                {
                    "verse": 9,
                    "text": "Y dijeron el uno al otro: No hacemos bien: hoy es día de  dar buena nueva, y nosotros callamos: y si esperamos hasta la luz de la mañana, seremos tomados en la maldad. Veníd pues ahora, entremos, y demos la nueva en casa del rey."
                },
                {
                    "verse": 10,
                    "text": "Y vinieron, y dieron voces a las guardias de la puerta de la ciudad, y declaráronles, diciendo:  Nosotros venímos al campo de los Siros, y, he aquí que no había allá hombre, ni voz de hombre, sino los caballos atados, y los asnos atados, y el campo como se estaba."
                },
                {
                    "verse": 11,
                    "text": "Y los porteros dieron voces, y declaráronlo dentro en el palacio del rey."
                },
                {
                    "verse": 12,
                    "text": "Y levantóse el rey de noche, y dijo a sus siervos:  Yo os declararé lo que nos han hecho los Siros: ellos saben que tenemos hambre, y hánse salido de las tiendas, y escondídose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad."
                },
                {
                    "verse": 13,
                    "text": "Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, porque ellos también  han sido como toda la multitud de Israel, que ha quedado en ella: ellos también  han sido como toda la multitud de Israel que ha perecido, y enviémoslos, y veremos."
                },
                {
                    "verse": 14,
                    "text": "Y tomaron dos caballos de un carro, y envió el rey tras el campo de los Siros, diciendo: Id, y ved."
                },
                {
                    "verse": 15,
                    "text": "Y ellos fueron, y siguiéronlos hasta el Jordán: y, he aquí, todo el camino estaba lleno de vestidos y de vasos, que los Siros habían echado con priesa. Y volvieron los mensajeros, e hiciéronlo saber al rey."
                },
                {
                    "verse": 16,
                    "text": "Entonces el pueblo salió, y saquearon el campo de los Siros; y fue  un modio de flor de harina por un siclo, y dos modios de cebada por un siclo, conforme a la palabra de Jehová."
                },
                {
                    "verse": 17,
                    "text": "¶ Y el rey puso a la puerta a aquel príncipe, sobre cuya mano él se había recostado, y el pueblo le atropelló a la entrada, y murió, conforme a lo que había dicho el varón de Dios, lo que habló cuando el rey descendió a él."
                },
                {
                    "verse": 18,
                    "text": "Y aconteció de la manera que el varón de Dios había dicho al rey, diciéndole: Dos modios de cebada por un siclo, y el modio de flor de harina por un siclo: será mañana a estas horas a la puerta de Samaria."
                },
                {
                    "verse": 19,
                    "text": "A lo cual aquel príncipe había respondido al varón de Dios, diciendo: ¿Si Jehová hiciese ventanas en el cielo, hacerse ha eso? Y él dijo: He aquí, tú lo verás con tus ojos, mas no comerás de ello."
                },
                {
                    "verse": 20,
                    "text": "Y acontecióle así: porque el pueblo le atropelló en la entrada, y murió."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Eliseo a aquella mujer, cuyo hijo había hecho vivir, diciendo: Levántate, vete, tú y toda tu casa, a vivir donde pudieres; porque Jehová ha llamado hambre, la cual vendrá también sobre la tierra siete años."
                },
                {
                    "verse": 2,
                    "text": "Entonces la mujer se levantó, e hizo como el varón de Dios la dijo: y partióse ella y su casa, y vivió en tierra de los Filisteos siete años."
                },
                {
                    "verse": 3,
                    "text": "Y como fueron pasados los siete años, la mujer volvió de la tierra de los Filisteos: y salió para clamar al rey por su casa, y por sus tierras."
                },
                {
                    "verse": 4,
                    "text": "Y el rey había hablado con Giezi siervo del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo."
                },
                {
                    "verse": 5,
                    "text": "Y contando él al rey, como había hecho vivir un muerto, he aquí la mujer, cuyo hijo había hecho vivir, que clamaba al rey por su casa, y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta  es la mujer, y este  es su hijo, al cual Eliseo hizo vivir."
                },
                {
                    "verse": 6,
                    "text": "Y preguntando el rey a la mujer, ella se lo contó. Y el rey le dio un eunuco, diciéndole: Házle volver todas las cosas que eran suyas, y todos los frutos de las tierras desde el día que dejó las tierras hasta ahora."
                },
                {
                    "verse": 7,
                    "text": "¶ Eliseo se fue a Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios es venido aquí."
                },
                {
                    "verse": 8,
                    "text": "Y el rey dijo a Hazael: Toma en tu mano  un presente, y vé a recibir al varón de Dios, y consulta por él a Jehová, diciendo: ¿Tengo de sanar de esta enfermedad?"
                },
                {
                    "verse": 9,
                    "text": "Y Hazael tomó en su mano  un presente de todos los bienes de Damasco, cuarenta camellos cargados, y salióle a recibir: y llegó y púsose delante de él, y dijo: Tu hijo Ben-adad rey de Siria me ha enviado a ti, diciendo: ¿Tengo de sanar de esta enfermedad?"
                },
                {
                    "verse": 10,
                    "text": "Y Eliseo le dijo: Vé, díle: Viviendo vivirás: empero Jehová me ha mostrado que muriendo ha de morir."
                },
                {
                    "verse": 11,
                    "text": "Y el varón de Dios le volvió el rostro afirmadamente, y estúvose así una gran pieza, y lloró el varón de Dios."
                },
                {
                    "verse": 12,
                    "text": "Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer a los hijos de Israel: sus fortalezas encenderás a fuego, y sus mancebos pasarás a cuchillo, y sus niños estrellarás, y sus preñadas abrirás."
                },
                {
                    "verse": 13,
                    "text": "Y Hazael dijo: ¿Por qué? ¿Es tu siervo perro, para hacer esta gran cosa? Y respondió Eliseo: Jehová me ha mostrado, que tú has de ser rey de Siria."
                },
                {
                    "verse": 14,
                    "text": "Y él se partió de Eliseo, y vino a su señor: y él le dijo: ¿Qué te dijo Eliseo? Y él respondió: Díjome, que viviendo vivirás."
                },
                {
                    "verse": 15,
                    "text": "El día siguiente tomó un paño basto y metióle en agua, y tendióle sobre su rostro: y murió, y reinó Hazael en su lugar."
                },
                {
                    "verse": 16,
                    "text": "¶ En el quinto año de Joram, hijo de Acab, rey de Israel, y de Josafat rey de Judá, comenzó a reinar Joram, hijo de Josafat rey de Judá."
                },
                {
                    "verse": 17,
                    "text": "De treinta y dos años era, cuando comenzó a reinar, y ocho años reinó en Jerusalem."
                },
                {
                    "verse": 18,
                    "text": "Anduvo en el camino de los reyes de Israel, como hizo la casa de Acab: porque una hija de Acab fue su mujer, e hizo lo malo en ojos de Jehová."
                },
                {
                    "verse": 19,
                    "text": "Con todo eso Jehová no quiso cortar a Judá, por amor de David su siervo, como le había prometido de darle lámpara de sus hijos perpetuamente."
                },
                {
                    "verse": 20,
                    "text": "En su tiempo se rebeló Edom de debajo de la mano de Judá: y pusieron rey sobre sí."
                },
                {
                    "verse": 21,
                    "text": "Y Joram pasó en Seir, él y todos sus carros con él: y levantándose de noche hirió a los Idumeos, los cuales le habían encerrado, juntamente con los capitanes de los carros: y el pueblo huyó a sus estancias."
                },
                {
                    "verse": 22,
                    "text": "Y se rebeló Edom de debajo de la mano de Judá hasta hoy. Entonces se rebeló Lebna en el mismo tiempo."
                },
                {
                    "verse": 23,
                    "text": "Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 24,
                    "text": "Y durmió Joram con sus padres, y fue sepultado con sus padres en la ciudad de David: y reinó en su lugar Ocozías su hijo."
                },
                {
                    "verse": 25,
                    "text": "En el año doce de Joram, hijo de Acab, rey de Israel, comenzó a reinar Ocozías, hijo de Joram rey de Judá."
                },
                {
                    "verse": 26,
                    "text": "De veinte y dos años era Ocozías cuando comenzó a reinar: y reinó un año en Jerusalem: el nombre de su madre fue Atalía, hija de Amrí, rey de Israel."
                },
                {
                    "verse": 27,
                    "text": "Anduvo en el camino de la casa de Acab, e hizo lo malo en ojos de Jehová, como la casa de Acab; porque era yerno de la casa de Acab."
                },
                {
                    "verse": 28,
                    "text": "Y fue a la guerra con Joram, hijo de Acab, a Ramot de Galaad contra Hazael rey de Siria: y los Siros hirieron a Joram."
                },
                {
                    "verse": 29,
                    "text": "Y el rey Joram se volvió a Jezrael para curarse de las heridas que los Siros le dieron delante de Ramot, cuando peleó contra Hazael rey de Siria: y descendió Ocozías, hijo de Joram, rey de Judá, a visitar a Joram, hijo de Acab, en Jezrael, porque estaba enfermo."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces el profeta Eliseo llamó a uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y vé a Ramot de Galaad."
                },
                {
                    "verse": 2,
                    "text": "Y cuando llegares allá, verás allí a Jehú, hijo de Josafat, hijo de Namsí: y entrando haz que se levante de entre sus hermanos, y métele en la recámara."
                },
                {
                    "verse": 3,
                    "text": "Y toma la alcuza de aceite, y derrámala sobre su cabeza, y dí: Así dijo Jehová:  Yo te he ungido por rey sobre Israel. Y abriendo la puerta echa a huir, y no esperes."
                },
                {
                    "verse": 4,
                    "text": "Y el mozo fue, el mozo del profeta, a Ramot de Galaad:"
                },
                {
                    "verse": 5,
                    "text": "Y como él entró, he aquí los príncipes del ejército, que estaban sentados. Y él dijo: Príncipe,  una palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A ti, príncipe."
                },
                {
                    "verse": 6,
                    "text": "Y él se levantó, y entróse en casa: y  el otro derramó el aceite sobre su cabeza, y díjole: Así dijo Jehová Dios de Israel:  Yo te he ungido por rey sobre el pueblo de Jehová, sobre Israel."
                },
                {
                    "verse": 7,
                    "text": "Y herirás la casa de Acab tu señor, para que  yo vengue las sangres de mis siervos los profetas, y las sangres de todos los siervos de Jehová, de la mano de Jezabel."
                },
                {
                    "verse": 8,
                    "text": "Y perecerá toda la casa de Acab, y talaré de Acab todo meante a la pared, así al guardado, como al desamparado en Israel."
                },
                {
                    "verse": 9,
                    "text": "Y  yo pondré la casa de Acab, como la casa de Jeroboam, hijo de Nabat, y como la casa de Baasa, hijo de Ahías."
                },
                {
                    "verse": 10,
                    "text": "Y a Jezabel comerán perros en el campo de Jezrael, y no habrá quien la sepulte. Y abrió la puerta, y echó a huir."
                },
                {
                    "verse": 11,
                    "text": "Y salió Jehú a los siervos de su señor, y dijéronle: ¿Hay paz? ¿Para qué entró a ti aquel loco? Y él les dijo: Vosotros conocéis al hombre, y a sus palabras."
                },
                {
                    "verse": 12,
                    "text": "Y ellos dijeron: Mentira: decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así dijo Jehová:  Yo te he ungido por rey sobre Israel."
                },
                {
                    "verse": 13,
                    "text": "Y tomaron de presto cada uno su ropa, y púsola debajo de él en lo más alto de las gradas, y tocaron corneta, y dijeron: Jehú es rey."
                },
                {
                    "verse": 14,
                    "text": "Así conjuró Jehú, hijo de Josafat, hijo de Namsí, contra Joram, estando Joram guardando a Ramot de Galaad, con todo Israel, por causa de Hazael rey de Siria:"
                },
                {
                    "verse": 15,
                    "text": "Habiéndose vuelto el rey Joram a Jezrael para curarse de las heridas que los Siros le habían dado, peleando contra Hazael rey de Siria. Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, que vaya y dé las nuevas en Jezrael."
                },
                {
                    "verse": 16,
                    "text": "Entonces Jehú cabalgó, y fuése a Jezrael, porque Joram estaba allá enfermo: y Ocozías rey de Judá había descendido  allá a visitar a Joram."
                },
                {
                    "verse": 17,
                    "text": "Y el atalaya que estaba en la torre de Jezrael, vio la cuadrilla de Jehú, que venía, y dijo:  Yo veo una cuadrilla. Y Joram dijo: Toma uno de a caballo, y envía a reconocerlos, y que les diga, ¿Hay paz?"
                },
                {
                    "verse": 18,
                    "text": "Y el de a caballo fue a reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú  que ver con la paz? Vuélvete tras mí. El atalaya dio aviso, diciendo: El mensajero llegó hasta ellos, y no vuelve."
                },
                {
                    "verse": 19,
                    "text": "Y envió otro de a caballo, el cual llegando a ellos dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú  que ver con la paz? Vuélvete tras mí."
                },
                {
                    "verse": 20,
                    "text": "El atalaya volvió a decir: También este llegó a ellos, y no vuelve: mas su paso es como el paso de Jehú, hijo de Namsí, porque viene con furia."
                },
                {
                    "verse": 21,
                    "text": "Entonces Joram dijo: Unce: y unció su carro, y salieron Joram rey de Israel, y Ocozías rey de Judá, cada uno en su carro, y salieron a encontrar a Jehú, al cual hallaron en la heredad de Nabot de Jezrael."
                },
                {
                    "verse": 22,
                    "text": "Y en viendo Joram a Jehú, dijo: ¿Jehú, hay paz? Y él respondió: ¿Qué paz, con las fornicaciones de Jezabel tu madre, y sus muchas hechicerías?"
                },
                {
                    "verse": 23,
                    "text": "Entonces Joram volviendo la mano huyó, y dijo a Ocozías: Traición, Ocozías."
                },
                {
                    "verse": 24,
                    "text": "Mas Jehú hinchió la mano de su arco, e hirió a Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro."
                },
                {
                    "verse": 25,
                    "text": "Y dijo a Badacer su capitán: Tómale, y échale a un cabo de la heredad de Nabot de Jezrael: acuérdate que  cuando yo y tú ibamos juntos tras Acab su padre, Jehová pronunció esta sentencia sobre él, diciendo:"
                },
                {
                    "verse": 26,
                    "text": "Que yo ví ayer las sangres de Nabot, y las sangres de sus hijos, dijo Jehová, y que te  las tengo de volver en esta heredad, dijo Jehová. Tómale pues ahora, y échale en la heredad, conforme a la palabra de Jehová."
                },
                {
                    "verse": 27,
                    "text": "Y viendo  esto Ocozías rey de Judá, huyó por el camino de la casa del huerto: y siguióle Jehú, diciendo: Heríd también a este en el carro a la subida de Gur, junto a Jeblaam. Y él huyó a Mageddo, y murió allá."
                },
                {
                    "verse": 28,
                    "text": "Y sus siervos le llevaron  sobre un carro a Jerusalem, y allá le sepultaron con sus padres, en su sepulcro, en la ciudad de David."
                },
                {
                    "verse": 29,
                    "text": "En el undécimo año de Joram, hijo de Acab, comenzó a reinar Ocozías sobre Judá."
                },
                {
                    "verse": 30,
                    "text": "Y vino Jehú a Jezrael, y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse por una ventana."
                },
                {
                    "verse": 31,
                    "text": "Y como Jehú entró por la puerta, ella dijo: ¿Sucedió bien a Zambrí, que mató a su señor?"
                },
                {
                    "verse": 32,
                    "text": "Y alzando él su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿Quién? Y miraron hacia él dos, o tres eunucos."
                },
                {
                    "verse": 33,
                    "text": "Y  él les dijo: Echádla  abajo: y  ellos la echaron, y  parte de su sangre fue salpicada en la pared, y en los caballos, y él la atropelló."
                },
                {
                    "verse": 34,
                    "text": "Y entró, y comió, y bebió, y dijo: Id ahora a ver aquella maldita, y sepultádla, que  al fin es hija de rey."
                },
                {
                    "verse": 35,
                    "text": "Y cuando fueron para sepultarla, no hallaron nada de ella más de la calavera, y los pies, y las palmas de las manos."
                },
                {
                    "verse": 36,
                    "text": "Y volvieron, y dijéronselo. Y él dijo: La palabra de Dios  es esta, la cual él habló por mano de su siervo Elías Tesbita, diciendo: En la heredad de Jezrael comerán los perros las carnes de Jezabel."
                },
                {
                    "verse": 37,
                    "text": "Y el cuerpo de Jezabel fue como estiércol sobre la haz de la tierra, en la heredad de Jezrael:  de tal manera que nadie pueda decir, Esta es Jezabel."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tenía Acab en Samaria setenta hijos: y escribió cartas Jehú, y enviólas a Samaria a los principales de Jezrael, a los ancianos, y a los ayos de Acab, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Luego en viniendo estas cartas a vosotros los que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de a caballo, la ciudad pertrechada, y las armas;"
                },
                {
                    "verse": 3,
                    "text": "Mirád  cual es el mejor, y el  más recto de los hijos de vuestro señor, y ponédle en el trono de su padre: y peleád por la casa de vuestro señor."
                },
                {
                    "verse": 4,
                    "text": "Y  ellos hubieron gran temor, y dijeron: He aquí, dos reyes no pudieron resistirle, ¿cómo le resistiremos nosotros?"
                },
                {
                    "verse": 5,
                    "text": "Y enviaron el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, a Jehú, diciendo: Siervos tuyos somos; todo lo que nos mandares, haremos; y no elegiremos por rey a ninguno: mas tú harás lo  que es bueno en tus ojos."
                },
                {
                    "verse": 6,
                    "text": "Él entonces les escribió la segunda vez, diciendo: Si sois míos, y queréis obedecerme, tomád las cabezas de los varones, de los hijos de vuestro señor, y veníd mañana a estas horas a mí a Jezrael. Y los hijos del rey, setenta varones,  estaban con los principales de la ciudad, que los criaban."
                },
                {
                    "verse": 7,
                    "text": "Y como las cartas llegaron a ellos, tomaron a los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y enviáronselas a Jezrael."
                },
                {
                    "verse": 8,
                    "text": "Y vino un mensajero que le dio las nuevas, diciendo: Traído han las cabezas de los hijos del rey. Y él dijo: Ponédlas en dos montones a la entrada de la puerta hasta la mañana."
                },
                {
                    "verse": 9,
                    "text": "Venida la mañana él salió, y estando en pie dijo a todo el pueblo: Vosotros sois justos, y, he aquí, yo he conspirado contra mi señor, y le he muerto: mas, ¿quién muerto ha todos estos?"
                },
                {
                    "verse": 10,
                    "text": "Sabéd ahora que de la palabra de Jehová, que habló sobre la casa de Acab, nada caerá en tierra: y que Jehová ha hecho lo que dijo por su siervo Elías."
                },
                {
                    "verse": 11,
                    "text": "Y mató Jehú a todos los que habían quedado de la casa de Acab en Jezrael, y a todos sus príncipes, y a todos sus familiares, y sus sacerdotes, que no le quedó ninguno."
                },
                {
                    "verse": 12,
                    "text": "Y levantóse de allí, y vino a Samaria: y llegando él a una casa de trasquiladura de pastores en el camino."
                },
                {
                    "verse": 13,
                    "text": "Halló  allí a los hermanos de Ocozías, rey de Judá, y díjoles: ¿Quién sois vosotros? Y ellos dijeron: Somos hermanos de Ocozías, y habemos venido a saludar a los hijos del rey, y a los hijos de la reina."
                },
                {
                    "verse": 14,
                    "text": "Entonces él dijo: Prendédlos vivos. Y después que los tomaron vivos, los degollaron junto al pozo de la casa de la trasquiladura, cuarenta y dos varones, que ninguno de ellos dejó."
                },
                {
                    "verse": 15,
                    "text": "Y partiéndose de allí, topóse con Jonadab, hijo de Recab, y después que le hubo saludado, díjole: ¿Es recto tu corazón como el mío es recto con el tuyo? Y Jonadab dijo: Es, y es. Dáme pues la mano. Y él le dio su mano, e hízole subir consigo en el carro."
                },
                {
                    "verse": 16,
                    "text": "Y díjole: Ven conmigo, y verás mi zelo por Jehová. Y pusiéronle en su carro."
                },
                {
                    "verse": 17,
                    "text": "Y como vino a Samaria, mató a todos los que habían quedado de Acab en Samaria, hasta raerlos  del todo, conforme a la palabra de Jehová, que había hablado por Elías."
                },
                {
                    "verse": 18,
                    "text": "¶ Y juntó Jehú todo el pueblo, y díjoles: Acab poco sirvió a Baal: mas Jehú le servirá mucho."
                },
                {
                    "verse": 19,
                    "text": "Llamádme pues luego a todos los profetas de Baal, a todos sus siervos, y a todos sus sacerdotes, que no falte ninguno, porque tengo  un grande sacrificio para Baal: cualquiera que faltare, no vivirá. Esto hacía Jehú con astucia, para destruir los que honraban a Baal."
                },
                {
                    "verse": 20,
                    "text": "Y dijo Jehú: Santificád  un día solemne a Baal. Y ellos convocaron."
                },
                {
                    "verse": 21,
                    "text": "Y envió Jehú por todo Israel, y vinieron todos los siervos de Baal, que no faltó ninguno, que no viniese. Y entraron en el templo de Baal, y el templo de Baal se hinchió de cabo a cabo."
                },
                {
                    "verse": 22,
                    "text": "Entonces dijo al que tenía cargo de las vestiduras: Saca vestiduras para todos los siervos de Baal. Y él les sacó vestiduras."
                },
                {
                    "verse": 23,
                    "text": "Y entró Jehú con Jonadab, hijo de Recab, en el templo de Baal, y dijo a los siervos de Baal: Mirád, y ved que por dicha no haya aquí entre vosotros alguno de los siervos de Jehová, sino solos los siervos de Baal."
                },
                {
                    "verse": 24,
                    "text": "Y como ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta varones, y díjoles: Cualquiera que dejare vivo alguno de aquellos hombres, que yo he puesto en vuestras manos, su vida será por la del otro."
                },
                {
                    "verse": 25,
                    "text": "Y después que ellos acabaron de hacer el holocausto, Jehú dijo a los de su guardia, y a los capitanes: Entrád, y matádlos, que no escape ninguno. Y pasáronlos a cuchillo, y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad del templo de Baal;"
                },
                {
                    "verse": 26,
                    "text": "Y sacaron las estatuas de la casa de Baal, y las quemaron."
                },
                {
                    "verse": 27,
                    "text": "Y quebraron la estatua de Baal, y derribaron la casa de Baal, e hiciéronla necesarias hasta hoy."
                },
                {
                    "verse": 28,
                    "text": "Así rayó Jehú a Baal de Israel."
                },
                {
                    "verse": 29,
                    "text": "¶ Con todo eso Jehú no se apartó de los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel, de en pos de los becerros de oro, que  estaban en Bet-el, y en Dan."
                },
                {
                    "verse": 30,
                    "text": "Y Jehová dijo a Jehú: Por cuanto has hecho bien, haciendo lo  que es recto delante de mis ojos, conforme a todo lo que  estaba en mi corazón has hecho a la casa de Acab, tus hijos se asentarán sobre el trono de Israel hasta la cuarta generación."
                },
                {
                    "verse": 31,
                    "text": "Mas Jehú no guardó andando en la ley de Jehová Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar a Israel."
                },
                {
                    "verse": 32,
                    "text": "En aquellos días comenzó Jehová a talar en Israel: e hiriólos Hazael en todos los términos de Israel,"
                },
                {
                    "verse": 33,
                    "text": "Desde el Jordán al nacimiento del sol, toda la tierra de Galaad, de Gad, de Rubén, y de Manasés: desde Aroer, que  está junto al arroyo de Arnón, a Galaad, y a Basán."
                },
                {
                    "verse": 34,
                    "text": "Lo demás de los hechos de Jehú, y todas las cosas que hizo, y toda su valentía, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 35,
                    "text": "Y durmió Jehú con sus padres, y le sepultaron en Samaria, y reinó en su lugar Joacaz su hijo."
                },
                {
                    "verse": 36,
                    "text": "El tiempo que Jehú reinó sobre Israel en Samaria  fue veinte y ocho años."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Atalía madre de Ocozías viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real."
                },
                {
                    "verse": 2,
                    "text": "Y tomando Josaba, hija del rey Joram, hermana de Ocozías, a Joas, hijo de Ocozías, hurtóle de entre los hijos del rey que se mataban, a él y a su ama, de delante de Atalía; y escondióle en la cámara de las camas, y  así no le mataron."
                },
                {
                    "verse": 3,
                    "text": "Y estuvo con ella escondido en la casa de Jehová seis años: y Atalía fue reina sobre la tierra."
                },
                {
                    "verse": 4,
                    "text": "Y al séptimo año envió Joiada, y tomó centuriones, capitanes, y gente de guardia, y metiólos consigo en la casa de Jehová, e hizo con ellos liga juramentándolos en la casa de Jehová, y mostróles al hijo del rey."
                },
                {
                    "verse": 5,
                    "text": "Y mandóles, diciendo: Esto  es lo que habéis de hacer, la tercera parte de vosotros que entrarán el sábado, tendrán la guardia de la casa del rey:"
                },
                {
                    "verse": 6,
                    "text": "Y la  otra tercera parte estará a la puerta del Sur. Y la  otra tercera parte, a la puerta del postigo de los de la guardia, y tendréis la guardia de la casa de Messa."
                },
                {
                    "verse": 7,
                    "text": "Y las  otras dos partes de vosotros,  es a saber, todos los que salen el sábado, tendréis la guardia de la casa de Jehová junto al rey."
                },
                {
                    "verse": 8,
                    "text": "Y estaréis al rededor del rey de todas partes, teniendo cada uno sus armas en las manos: y cualquiera que entrare dentro de estos ordenes, sea muerto. Y estaréis con el rey cuando saliere, y cuando entrare."
                },
                {
                    "verse": 9,
                    "text": "Y los centuriones lo hicieron todo como el sacerdote Joiada les mandó, tomando cada uno los suyos,  es a saber, los que habían de entrar el sábado, y los que habían salido el sábado, y viniéronse a Joiada el sacerdote."
                },
                {
                    "verse": 10,
                    "text": "Y el sacerdote dio a los centuriones las picas y los escudos que habían sido del rey David, que  estaban en la casa de Jehová."
                },
                {
                    "verse": 11,
                    "text": "Y los de la guardia se pusieron  en orden teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa, hasta el lado izquierdo, junto al altar y el templo, cerca del rey al derredor."
                },
                {
                    "verse": 12,
                    "text": "Y sacando al hijo del rey, púsole la corona y el testimonio; e hiciéronle rey, ungiéndole; y batiendo las manos dijeron: Viva el rey."
                },
                {
                    "verse": 13,
                    "text": "Y oyendo Atalía el estruendo del pueblo que corría, entró al pueblo en el templo de Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y como miró, he aquí el rey, que estaba junto a la columna, conforme a la costumbre, y los príncipes, y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y que tocaban las trompetas. Entonces Atalía rompiendo sus vestidos dio voces: Traición, traición."
                },
                {
                    "verse": 15,
                    "text": "Entonces el sacerdote Joiada mandó a los centuriones, que gobernaban el ejército, y díjoles: Sacádla fuera del cercado del templo, y al que la siguiere, matádle a cuchillo. (Porque el sacerdote dijo, que no la matasen en el templo de Jehová.)"
                },
                {
                    "verse": 16,
                    "text": "Y diéronle lugar, y vino  por el camino por donde entran los de a caballo a la casa del rey, y allí la mataron."
                },
                {
                    "verse": 17,
                    "text": "¶ Entonces Joiada hizo alianza entre Jehová y el rey y el pueblo, que sería pueblo de Jehová, y asimismo entre el rey y el pueblo."
                },
                {
                    "verse": 18,
                    "text": "Y todo el pueblo de la tierra entró en el templo de Baal, y le derribaron; y quebraron bien sus altares, y sus imágenes. Asimismo mataron a Matán, sacerdote de Baal delante de los altares; y el sacerdote puso guarnición sobre la casa de Jehová."
                },
                {
                    "verse": 19,
                    "text": "Y después tomó los centuriones, y capitanes, y los de la guardia, y a todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehová, y vinieron por el camino de la puerta de los de la guardia a la casa del rey, y sentóse sobre el trono de los reyes."
                },
                {
                    "verse": 20,
                    "text": "Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, muerta Atalía a cuchillo en la casa del rey."
                },
                {
                    "verse": 21,
                    "text": "Joas era de siete años, cuando comenzó a reinar."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el séptimo año de Jehú comenzó a reinar Joas, y reinó cuarenta años en Jerusalem. El nombre de su madre fue Sebia de Beer-seba."
                },
                {
                    "verse": 2,
                    "text": "E hizo Joas lo  que era recto en ojos de Jehová todo el tiempo que le gobernó el sacerdote Joiada."
                },
                {
                    "verse": 3,
                    "text": "Con todo eso los altos no se quitaron, que aun el pueblo sacrificaba, y quemaba perfumes en los altos."
                },
                {
                    "verse": 4,
                    "text": "Y Joas dijo a los sacerdotes: Todo el dinero de las santificaciones, que se suele traer en la casa de Jehová, el dinero de los que pasan  en cuenta, el dinero de las almas, cada uno  según su precio, y todo dinero que cada uno mete de su libertad en la casa de Jehová:"
                },
                {
                    "verse": 5,
                    "text": "Los sacerdotes lo reciban, cada uno de sus familiares, los cuales reparen los portillos del templo, donde quiera que se hallare abertura."
                },
                {
                    "verse": 6,
                    "text": "El año veinte y tres del rey Joas los sacerdotes no habían aun reparado las aberturas del templo."
                },
                {
                    "verse": 7,
                    "text": "Y llamando el rey Joas al pontífice Joiada, y a los sacerdotes, díjoles: ¿Porqué no reparáis las aberturas del templo? Ahora pues no toméis más el dinero de vuestros familiares, sino dádlo para las aberturas del templo."
                },
                {
                    "verse": 8,
                    "text": "Y los sacerdotes consintieron en no tomar  más dinero del pueblo, ni tener cargo de reparar las aberturas del templo."
                },
                {
                    "verse": 9,
                    "text": "Entonces el pontífice Joiada tomó un arca, e hízole en la tapa un agujero, y púsola junto al altar, a la mano derecha, a la entrada del templo de Jehová: y los sacerdotes que guardaban la puerta, ponían allí todo el dinero, que se metía en la casa de Jehová."
                },
                {
                    "verse": 10,
                    "text": "Y cuando veían que había mucho dinero en el arca, venía el notario del rey, y el gran sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y lo guardaban;"
                },
                {
                    "verse": 11,
                    "text": "Y daban el dinero aparejado en la mano de los que hacían la obra, y de los que tenían el cargo de la casa de Jehová, y ellos lo expendían con los carpinteros y maestros, que reparaban la casa de Jehová:"
                },
                {
                    "verse": 12,
                    "text": "Y con los albañiles y canteros; para comprar la madera, y piedra de cantería, para reparar las aberturas de la casa de Jehová, y en todo lo que se gastaba en la casa para repararla."
                },
                {
                    "verse": 13,
                    "text": "Mas de aquel dinero que se traía a la casa de Jehová, no se hacían tazas de plata, ni salterios, ni lebrillos, ni trompetas: ni ningún otro vaso de oro, ni de plata, se hacía para el templo de Jehová."
                },
                {
                    "verse": 14,
                    "text": "Porque lo daban a los que hacían la obra, y con él reparaban la casa de Jehová."
                },
                {
                    "verse": 15,
                    "text": "Ni se tomaba cuenta a los varones en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacían la obra: porque ellos  lo hacían fielmente."
                },
                {
                    "verse": 16,
                    "text": "Mas el dinero por el delito, y el dinero por los pecados, no se metía en la casa de Jehová, porque era de los sacerdotes."
                },
                {
                    "verse": 17,
                    "text": "¶ Entonces subió Hazael rey de Siria, y peleó contra Get, y la tomó: y puso Hazael su rostro para subir contra Jerusalem."
                },
                {
                    "verse": 18,
                    "text": "Y tomó Joas rey de Judá todas las ofrendas que había dedicado Josafat, y Joram, y Ocozías, sus padres, reyes de Judá, y las que él había dedicado, y todo el oro, que se halló en los tesoros de la casa de Jehová, y en la casa del rey, y enviólo a Hazael rey de Siria, y él se partió de Jerusalem."
                },
                {
                    "verse": 19,
                    "text": "Lo demás de los hechos de Joas, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 20,
                    "text": "¶ Y levantáronse sus siervos, y conspiraron en conjuración, e hirieron a Joas en la casa de Mello, descendiendo él a Sella."
                },
                {
                    "verse": 21,
                    "text": "Porque Josacar, hijo de Semaat, y Jozabad, hijo de Somer, sus siervos, le hirieron, y murió, y le sepultaron con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año veinte y tres de Joas, hijo de Ocozías, rey de Judá, comenzó a reinar Joacaz, hijo de Jehú, sobre Israel en Samaria,  y reinó diez y siete años."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel, y no se apartó de ellos."
                },
                {
                    "verse": 3,
                    "text": "Y encendióse el furor de Jehová contra Israel, y entrególos en mano de Hazael rey de Siria, y en mano de Ben-adad, hijo de Hazael, perpetuamente."
                },
                {
                    "verse": 4,
                    "text": "Mas Joacaz oró a la faz de Jehová, y Jehová le oyó: porque miró la aflicción de Israel, que el rey de Siria los afligía."
                },
                {
                    "verse": 5,
                    "text": "Y dio Jehová salvador a Israel, y salieron de debajo de la mano de Siria, y habitaron los hijos de Israel en sus estancias, como antes."
                },
                {
                    "verse": 6,
                    "text": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel: en ellos anduvieron, y también el bosque permaneció en Samaria."
                },
                {
                    "verse": 7,
                    "text": "Porque no le había quedado pueblo a Joacaz, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pie; que el rey de Siria los había destruido, y los había puesto como polvo para trillar."
                },
                {
                    "verse": 8,
                    "text": "Lo demás de los hechos de Joacaz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 9,
                    "text": "Y durmió Joacaz con sus padres, y sepultáronle en Samaria: y reinó en su lugar Joas su hijo."
                },
                {
                    "verse": 10,
                    "text": "El año treinta y siete de Joas rey de Judá comenzó a reinar Joas, hijo de Joacaz, sobre Israel en Samaria,  y reinó diez y seis años."
                },
                {
                    "verse": 11,
                    "text": "E hizo lo malo en ojos de Jehová: no se apartó de todos los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel: en ellos anduvo."
                },
                {
                    "verse": 12,
                    "text": "Lo demás de los hechos de Joas, y todas las cosas que hizo, y sus valentías con que trajo guerra contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 13,
                    "text": "Y durmió Joas con sus padres, y asentóse Jeroboam sobre su trono: y Joas fue sepultado en Samaria con los reyes de Israel."
                },
                {
                    "verse": 14,
                    "text": "¶ Eliseo estaba enfermo de su enfermedad, de la cual murió. Y descendió a él Joas rey de Israel, y llorando delante de él, dijo: Padre mío, padre mío, carros de Israel, y su gente de a caballo."
                },
                {
                    "verse": 15,
                    "text": "Y díjole Eliseo: Toma el arco y las saetas. Entonces él tomóse el arco y las saetas."
                },
                {
                    "verse": 16,
                    "text": "Y dijo  Eliseo al rey de Israel: Encabalga tu mano sobre el arco. Y él encabalgó su mano sobre el arco. Entonces Eliseo puso sus manos sobre las manos del rey."
                },
                {
                    "verse": 17,
                    "text": "Y dijo: Abre la ventana de hacia el oriente. Y como él la abrió, dijo Eliseo: Tira. Y tirando él, dijo  Eliseo: Saeta de salud de Jehová, y saeta de salud contra Siria: porque herirás a los Siros en Afec hasta consumirlos."
                },
                {
                    "verse": 18,
                    "text": "Y tornóle a decir: Toma las saetas: y después que el rey de Israel las hubo tomado, díjole: Hiere la tierra. Y él hirió tres veces, y cesó."
                },
                {
                    "verse": 19,
                    "text": "Entonces el varón de Dios enojado con él, le dijo: A herir cinco o seis veces, herirías a Siria hasta no quedar ninguno; empero ahora tres veces herirás a Siria."
                },
                {
                    "verse": 20,
                    "text": "Y murió Eliseo, y sepultáronle. Entrado el año vinieron ejércitos de Moabitas en la tierra."
                },
                {
                    "verse": 21,
                    "text": "Y aconteció  que queriendo unos sepultar un hombre, súbitamente vieron al ejército, y arrojaron al hombre en el sepulcro de Eliseo: y fue, y tocó el muerto los huesos de Eliseo, y revivió, y levantóse sobre sus pies."
                },
                {
                    "verse": 22,
                    "text": "¶ Así que Hazael rey de Siria afligió a Israel todo el tiempo de Joacaz."
                },
                {
                    "verse": 23,
                    "text": "Mas Jehová tuvo misericordia de ellos, y compadecióse de ellos, y mirólos por amor de su concierto con Abraham, Isaac, y Jacob: y no quiso destruirlos, ni echarlos de delante de sí hasta ahora."
                },
                {
                    "verse": 24,
                    "text": "Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo."
                },
                {
                    "verse": 25,
                    "text": "Y volvió Joas, hijo de Joacaz, y tomó de mano de Ben-adad, hijo de Hazael, las ciudades que él había tomado de mano de Joacaz su padre en guerra: porque tres veces le hirió Joas, y restituyó las ciudades a Israel."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año segundo de Joas, hijo de Joacaz, rey de Israel, comenzó a reinar Amasías, hijo de Joas, rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Cuando comenzó a reinar era de veinte y cinco años, y veinte y nueve años reinó en Jerusalem, el nombre de su madre  fue Joaddán de Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "E hizo  lo que era recto en ojos de Jehová, aunque no como David su padre. Hizo conforme a todas las cosas que había hecho Joas su padre."
                },
                {
                    "verse": 4,
                    "text": "Con todo eso los altos no fueron quitados, que aun el pueblo sacrificaba, y quemaba perfumes en los altos."
                },
                {
                    "verse": 5,
                    "text": "Y como el reino fue confirmado en su mano, hirió a sus siervos, los que habían muerto al rey su padre."
                },
                {
                    "verse": 6,
                    "text": "Mas a los hijos de los que le mataron, no mató, como está escrito en el libro de la ley de Moisés, donde Jehová mandó, diciendo: No matarán a los padres por los hijos, ni a los hijos por los padres; mas cada uno morirá por su pecado."
                },
                {
                    "verse": 7,
                    "text": "Este también hirió diez mil Idumeos en el valle de las salinas, y tomó la roca por guerra, y llamóla Jectel hasta hoy."
                },
                {
                    "verse": 8,
                    "text": "Entonces Amasías envió embajadores a Joas, hijo de Joacaz, hijo de Jehú, rey de Israel, diciendo: Ven, y veámosnos de rostro."
                },
                {
                    "verse": 9,
                    "text": "¶ Y Joas rey de Israel envió a Amasías rey de Judá esta respuesta: El cardillo, que  está en el Líbano, envió al cedro que  está en el Líbano, diciendo: Da tu hija por mujer a mi hijo. Y pasaron las bestias fieras que  están en el Líbano, y hollaron al cardillo."
                },
                {
                    "verse": 10,
                    "text": "Hiriendo has herido a Edom, y tu corazón te ha elevado: gloríate  pues, mas estáte en tu casa: ¿o por qué te entremeterás en mal para que caigas tú, y Judá contigo?"
                },
                {
                    "verse": 11,
                    "text": "Y Amasías no consintió, y subió Joas rey de Israel, y viéronse de rostro él y Amasías rey de Judá en Bet-sames, que  es en Judá."
                },
                {
                    "verse": 12,
                    "text": "Mas Judá cayó delante de Israel, y huyeron cada uno a sus estancias."
                },
                {
                    "verse": 13,
                    "text": "Y también Joas rey de Israel tomó a Amasías rey de Judá, hijo de Joas, hijo de Ocozías, en Bet-sames; y vino a Jerusalem, y rompió el muro de Jerusalem, desde la puerta de Efraím hasta la puerta de la esquina, cuatrocientos codos."
                },
                {
                    "verse": 14,
                    "text": "Y tomó todo el oro, y la plata, y todos los vasos  que fueron hallados en la casa de Jehová, y en los tesoros de la casa del rey, y los hijos en rehenes, y volvióse a Samaria."
                },
                {
                    "verse": 15,
                    "text": "Lo demás de los hechos de Joas, que hizo, y sus valentías, y como trajo guerra contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 16,
                    "text": "Y durmió Joas con sus padres, y fue sepultado en Samaria con los reyes de Israel, y reinó en su lugar Jeroboam su hijo."
                },
                {
                    "verse": 17,
                    "text": "¶ Y vivió Amasías, hijo de Joas, rey de Judá, después de la muerte de Joas, hijo de Joacaz, rey de Israel, quince años."
                },
                {
                    "verse": 18,
                    "text": "Lo demás de los hechos de Amasías, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 19,
                    "text": "E hicieron conspiración contra él en Jerusalem, y huyendo él a Laquis, enviaron tras él a Laquis, y allá le mataron."
                },
                {
                    "verse": 20,
                    "text": "Y trajéronle sobre caballos, y le sepultaron en Jerusalem en la ciudad de David con sus padres."
                },
                {
                    "verse": 21,
                    "text": "Entonces todo el pueblo de Judá tomó a Azarías, que era de diez y seis años, e hiciéronle rey en lugar de Amasías su padre."
                },
                {
                    "verse": 22,
                    "text": "Este edificó a Elat, y la restituyó a Judá, después que el rey durmió con sus padres."
                },
                {
                    "verse": 23,
                    "text": "¶ El año quince de Amasías, hijo de Joas, rey de Judá, comenzó a reinar Jeroboam, hijo de Joas, sobre Israel en Samaria cuarenta y un años."
                },
                {
                    "verse": 24,
                    "text": "E hizo lo malo en ojos de Jehová, y no se apartó de todos los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel."
                },
                {
                    "verse": 25,
                    "text": "Este restituyó los términos de Israel desde la entrada de Emat, hasta la mar de la llanura, conforme a la palabra de Jehová Dios de Israel, la cual él había hablado por su siervo Jonás, hijo de Amati, profeta, que fue de Get de Ofer."
                },
                {
                    "verse": 26,
                    "text": "Por cuanto Jehová miró la aflicción de Israel muy amarga, que ni había guardado ni desamparado, ni  había quien diese ayuda a Israel."
                },
                {
                    "verse": 27,
                    "text": "Y Jehová no había  aun determinado de raer el nombre de Israel debajo del cielo, por tanto los salvó por mano de Jeroboam, hijo de Joas."
                },
                {
                    "verse": 28,
                    "text": "Y lo demás de los hechos de Jeroboam, y todas las cosas que hizo, y su valentía, y todas las guerras que hizo, y como restituyó a Judá en Israel a Damasco, y a Emat, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 29,
                    "text": "Y durmió Jeroboam con sus padres los reyes de Israel, y reinó en su lugar Zacarías su hijo."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año veinte y siete de Jeroboam rey de Israel comenzó a reinar Azarías, hijo de Amasías, rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Cuando comenzó a reinar era de diez y seis años, y cincuenta y dos años reinó en Jerusalem. El nombre de su madre  fue Jequelia de Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "Este hizo  lo que era recto en ojos de Jehová, conforme a todas las cosas que su padre Amasías había hecho."
                },
                {
                    "verse": 4,
                    "text": "Con todo eso los altos no se quitaron, que aun el pueblo sacrificaba y quemaba perfumes en los altos."
                },
                {
                    "verse": 5,
                    "text": "Mas Jehová hirió al rey con lepra, y fue leproso hasta el día de su muerte, y habitó en casa libre, y Joatam, hijo del rey, tenía el cargo del palacio, gobernando al pueblo de la tierra."
                },
                {
                    "verse": 6,
                    "text": "Lo demás de los hechos de Azarías, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 7,
                    "text": "Y durmió Azarías con sus padres, y sepultáronle con sus padres en la ciudad de David: y reinó en su lugar Joatam su hijo."
                },
                {
                    "verse": 8,
                    "text": "¶ En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías, hijo de Jeroboam, sobre Israel en Samaria seis meses."
                },
                {
                    "verse": 9,
                    "text": "E hizo lo malo en ojos de Jehová, como habían hecho sus padres: no se apartó de los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel."
                },
                {
                    "verse": 10,
                    "text": "Contra este conjuró Sellum, hijo de Jabes, y le hirió en presencia del pueblo, y matóle, y reinó en su lugar."
                },
                {
                    "verse": 11,
                    "text": "Lo demás de los hechos de Zacarías, he aquí, está escrito en el libro de las crónicas de los reyes de Israel."
                },
                {
                    "verse": 12,
                    "text": "Y esta  fue la palabra de Jehová que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se te asentarán sobre el trono de Israel. Y así fue."
                },
                {
                    "verse": 13,
                    "text": "Sellum, hijo de Jabes, comenzó a reinar en el año treinta y nueve de Ozías rey de Judá: y reinó el tiempo de un mes en Samaria."
                },
                {
                    "verse": 14,
                    "text": "Y subió Manajem, hijo de Gadi, de Tersa, y vino a Samaria, e hirió a Sellum, hijo de Jabes, en Samaria, y matóle, y reinó en su lugar."
                },
                {
                    "verse": 15,
                    "text": "Lo demás de los hechos de Sellum, y su conjuración con que conjuró, he aquí, está escrito en el libro de las crónicas de los reyes de Israel."
                },
                {
                    "verse": 16,
                    "text": "Entonces hirió Manajem a Tapsam, y a todos los que estaban en ella, y también sus términos desde Tersa: e hirióla, porque no le habían abierto, y a todas sus preñadas abrió."
                },
                {
                    "verse": 17,
                    "text": "En el año treinta y nueve de Azarías rey de Judá, reinó Manajem, hijo de Gadí, sobre Israel diez años en Samaria."
                },
                {
                    "verse": 18,
                    "text": "E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel, en todo su tiempo."
                },
                {
                    "verse": 19,
                    "text": "Y vino Ful rey de Asiria en la tierra, y dio Manajem a Ful mil talentos de plata porque le ayudase, para confirmarse en el reino."
                },
                {
                    "verse": 20,
                    "text": "E impuso Manajem este dinero sobre Israel, sobre todos los poderosos de virtud, de cada varón cincuenta siclos de plata, para dar al rey de Asiria. Y el rey de Asiria se volvió, y no se detuvo allí en la tierra."
                },
                {
                    "verse": 21,
                    "text": "Lo demás de los hechos de Manajem, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
                },
                {
                    "verse": 22,
                    "text": "Y durmió Manajem con sus padres, y reinó en su lugar Faceia su hijo."
                },
                {
                    "verse": 23,
                    "text": "En el año cincuenta de Azarías rey de Judá, reinó Faceia, hijo de Manajem, sobre Israel en Samaria dos años."
                },
                {
                    "verse": 24,
                    "text": "E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel."
                },
                {
                    "verse": 25,
                    "text": "Y conjuró contra él Facee, hijo de Romelías, su capitán, e hirióle en Samaria en el palacio de la casa real en compañía de Argob y de Arif, y con  otros cincuenta hombres de los hijos de los Galaaditas, y matóle, y reinó en su lugar."
                },
                {
                    "verse": 26,
                    "text": "Lo demás de los hechos de Faceia, y todas las cosas que hizo, he aquí,  todo está escrito en el libro de las crónicas de los reyes de Israel."
                },
                {
                    "verse": 27,
                    "text": "En el año cincuenta y dos de Azarías rey de Judá, reinó Facee, hijo de Romelías, sobre Israel en Samaria veinte años."
                },
                {
                    "verse": 28,
                    "text": "E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam, hijo de Nabat, el que hizo pecar a Israel."
                },
                {
                    "verse": 29,
                    "text": "En los días de Facee rey de Israel, vino Teglat-palasar rey de los Asirios, y tomó a Aión, Abel, Bet-maaca, y Janoe, y Cedes, y Asor, y Galaad, y Galilea, y toda la tierra de Neftalí, y trasportólos a Asiria,"
                },
                {
                    "verse": 30,
                    "text": "Y Osee, hijo de Ela, hizo conjuración contra Facee, hijo de Romelías, e hirióle, y matóle, y reinó en su lugar a los veinte años de Joatam, hijo de Ozías."
                },
                {
                    "verse": 31,
                    "text": "Lo demás de los hechos de Facee, y todas las cosas que hizo, he aquí, está escrito en el libro de las crónicas de los reyes de Israel."
                },
                {
                    "verse": 32,
                    "text": "¶ En el segundo año de Facee, hijo de Romelías rey de Israel, comenzó a reinar Joatam, hijo de Ozías rey de Judá."
                },
                {
                    "verse": 33,
                    "text": "Cuando comenzó a reinar, era de veinte y cinco años, y reinó diez y seis años en Jerusalem. El nombre de su madre  fue Jerusa, hija de Sadoc."
                },
                {
                    "verse": 34,
                    "text": "Este hizo  lo que era recto en ojos de Jehová; conforme a todas las cosas que había hecho su padre Ozías, hizo."
                },
                {
                    "verse": 35,
                    "text": "Con todo eso los altos no fueron quitados, que aun el pueblo sacrificaba, y quemaba perfumes en los altos. Este también edificó la puerta más alta de la casa de Jehová."
                },
                {
                    "verse": 36,
                    "text": "Lo demás de los hechos de Joatam, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 37,
                    "text": "En aquel tiempo comenzó Jehová a enviar en Judá a Rasín rey de Siria, y a Facee, hijo de Romelías."
                },
                {
                    "verse": 38,
                    "text": "Y durmió Joatam con sus padres, y fue sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Acaz su hijo."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el año diez y siete de Facee, hijo de Romelías, comenzó a reinar Acaz, hijo de Joatam rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Cuando comenzó a reinar Acaz, era de veinte años, y reinó en Jerusalem diez y seis años: y no hizo  lo que era recto en ojos de Jehová su Dios, como David su padre:"
                },
                {
                    "verse": 3,
                    "text": "Antes anduvo en el camino de los reyes de Israel; que aun hizo pasar por el fuego a su hijo, según las abominaciones de las gentes, las cuales Jehová echó de delante de los hijos de Israel."
                },
                {
                    "verse": 4,
                    "text": "Asimismo sacrificó, y quemó perfumes en los altos, y sobre los collados, y debajo de todo árbol sombrío."
                },
                {
                    "verse": 5,
                    "text": "Entonces subió Rasín rey de Siria, y Facee, hijo de Romelías, rey de Israel, a Jerusalem para hacer guerra, y cercar a Acaz, mas no  la pudieron tomar."
                },
                {
                    "verse": 6,
                    "text": "En aquel tiempo restituyó Rasín rey de Siria a Elat a Siria; y echó a los Judíos de Elat, y los Siros vinieron a Elat, y habitaron allí hasta hoy."
                },
                {
                    "verse": 7,
                    "text": "Entonces Acaz envió embajadores a Teglat-palasar rey de Asiria, diciendo: Yo  soy tu siervo y tu hijo, sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí."
                },
                {
                    "verse": 8,
                    "text": "Y tomando Acaz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria  un presente."
                },
                {
                    "verse": 9,
                    "text": "Y el rey de Asiria consintió con él: y subió el rey de Asiria contra Damasco, y tomóla, y trasportó los moradores en Kir, y mató a Rasín."
                },
                {
                    "verse": 10,
                    "text": "¶ Y fue el rey Acaz a recibir a Teglat-palasar rey de Asiria a Damasco. Y viendo el rey Acaz el altar que  estaba en Damasco, envió a Urías sacerdote el retrato y la descripción del altar, conforme a toda su hechura."
                },
                {
                    "verse": 11,
                    "text": "Y Urías el sacerdote edificó el altar: conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo Urías el sacerdote, entre tanto que el rey Acaz venía de Damasco."
                },
                {
                    "verse": 12,
                    "text": "Y venido el rey de Damasco, vio el altar, y el rey se acercó al altar, y sacrificó en él."
                },
                {
                    "verse": 13,
                    "text": "Y encendió su holocausto, y su presente, y derramó sus libaciones, y esparció la sangre de sus pacíficos junto al altar."
                },
                {
                    "verse": 14,
                    "text": "Y el altar de metal, que  estaba delante de Jehová, hízole acercar delante de la frontera de la casa entre el altar y el templo de Jehová, y púsole al lado del altar hacia el aquilón."
                },
                {
                    "verse": 15,
                    "text": "Y mandó el rey Acaz al sacerdote Urías, diciendo: En el grande altar encenderás el holocausto de la mañana, y el presente de la tarde, y el holocausto del rey, y su presente, y asimismo el holocausto de todo el pueblo de la tierra, y su presente, y sus libaciones; y toda sangre de holocausto, y toda sangre de sacrificio esparcirás sobre él: y el altar de metal será mío para preguntar."
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote Urías lo hizo conforme a todas las cosas que el rey Acaz le mandó."
                },
                {
                    "verse": 17,
                    "text": "Y cortó el rey Acaz las cintas de las basas, y quitóles las fuentes: y quitó el mar de sobre los bueyes de metal, que  estaban debajo de él, y púsole sobre el solado de piedra."
                },
                {
                    "verse": 18,
                    "text": "Y la tienda del sábado, que habían edificado en la casa, y el pasadizo de afuera del rey mudó a las espaldas de la casa de Jehová, por causa del rey de Asiria."
                },
                {
                    "verse": 19,
                    "text": "Lo demás de los hechos de Acaz, que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 20,
                    "text": "Y durmió el rey Acaz con sus padres, y fue sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezequías su hijo."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "A los doce años de Acaz rey de Judá, comenzó a reinar Oséas, hijo de Ela, en Samaria sobre Israel nueve años."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo malo en ojos de Jehová, aunque no como los reyes de Israel, que fueron antes de él."
                },
                {
                    "verse": 3,
                    "text": "Contra este subió Salmanasar rey de los Asirios, y Oséas fue hecho su siervo, y pagábale presente."
                },
                {
                    "verse": 4,
                    "text": "Mas el rey de Asiria halló que Oséas hacía conjuración; porque había enviado embajadores a Sua rey de Egipto, y ya no pagaba presente al rey de Asiria como cada año: y el rey de Asiria le detuvo, y le aprisionó en la casa de la cárcel."
                },
                {
                    "verse": 5,
                    "text": "Y el rey de Asiria subió contra toda la tierra, y subió contra Samaria, y estuvo sobre ella tres años."
                },
                {
                    "verse": 6,
                    "text": "A los nueve años de Oséas tomó el rey de Asiria a Samaria, y trasportó a Israel en Asiria: y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos."
                },
                {
                    "verse": 7,
                    "text": "Porque como los hijos de Israel pecasen contra Jehová su Dios, que los sacó de tierra de Egipto, de dabajo de la mano de Faraón rey de Egipto, y temiesen a dioses ajenos,"
                },
                {
                    "verse": 8,
                    "text": "Y anduviesen en los estatutos de las gentes que Jehová había lanzado delante de los hijos de Israel, y de los reyes de Israel, que ellos hicieron;"
                },
                {
                    "verse": 9,
                    "text": "Y como los hijos de Israel cubrieron cosas no rectas contra Jehová su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes;"
                },
                {
                    "verse": 10,
                    "text": "Y se levantasen estatuas y bosques en todo collado alto, y debajo de todo árbol sombrío,"
                },
                {
                    "verse": 11,
                    "text": "Quemando allí perfumes en todos los altos a la manera de las gentes, las cuales Jehová había traspuesto delante de ellos, y haciendo cosas muy malas para provocar a ira a Jehová."
                },
                {
                    "verse": 12,
                    "text": "Sirviendo a los ídolos, de los cuales Jehová les había dicho: Vosotros no haréis esto;"
                },
                {
                    "verse": 13,
                    "text": "Entonces Jehová protestaba contra Israel, y contra Judá, por la mano de todos los profetas, y de todos los videntes, diciendo: Volvéos de vuestros caminos malos, y guardád mis mandamientos y mis ordenanzas, conforme a todas las leyes que  yo mandé a vuestros padres, y que os he enviado por mano de mis siervos los profetas."
                },
                {
                    "verse": 14,
                    "text": "Mas ellos no obedecieron, antes endurecieron su cerviz, como la cerviz de sus padres, los cuales no creyeron en Jehová su Dios."
                },
                {
                    "verse": 15,
                    "text": "Y desecharon sus estatutos, y su concierto, que él había concertado con sus padres, y sus testimonios, que él había protestado contra ellos: y siguieron la vanidad, y fueron hechos vanos: y en pos de las gentes, que  estaban al rededor de ellos, de las cuales Jehová les había mandado, que no hiciesen a la manera de ellas."
                },
                {
                    "verse": 16,
                    "text": "Y dejaron todos los mandamientos de Jehová su Dios, e hiciéronse vaciadizos dos becerros, e hicieron bosques, y adoraron a todo el ejército del cielo, y sirvieron a Baal."
                },
                {
                    "verse": 17,
                    "text": "E hicieron pasar a sus hijos y a sus hijas por fuego, y adivinaron adivinaciones, y eran agoreros, y entregáronse a hacer lo malo en ojos de Jehová, provocándole a ira."
                },
                {
                    "verse": 18,
                    "text": "Y Jehová se airó en gran manera contra Israel, y quitólos de delante de su rostro, que no quedó, sino solo la tribu de Judá."
                },
                {
                    "verse": 19,
                    "text": "Mas ni aun Judá guardó los mandamientos de Jehová su Dios, antes anduvieron en los estatutos de Israel, los cuales hicieron."
                },
                {
                    "verse": 20,
                    "text": "Y desechó Jehová toda la simiente de Israel, y afligiólos, y entrególos en manos de saqueadores, hasta echarlos de su presencia."
                },
                {
                    "verse": 21,
                    "text": "Porque cortó a Israel de la casa de David, e hiciéronse rey a Jeroboam, hijo de Nabat, y Jeroboam rempujó a Israel de en pos de Jehová, e hízolos pecar gran pecado."
                },
                {
                    "verse": 22,
                    "text": "Y los hijos de Israel anduvieron en todos los pecados de Jeroboam, que él hizo; no se apartaron de ellos;"
                },
                {
                    "verse": 23,
                    "text": "Hasta tanto que Jehová quitó a Israel de delante de su rostro, como él lo había dicho por mano de todos los profetas sus siervos, e Israel fue traspuesto de su tierra en Asiria hasta hoy."
                },
                {
                    "verse": 24,
                    "text": "¶ Y trajo el rey de Asiria  gente de Babilonia, y de Cuta, y de Ava, y de Emat, y de Sefarvaim, y púsolos en las ciudades de Samaria en lugar de los hijos de Israel; y poseyeron a Samaria, y habitaron en sus ciudades."
                },
                {
                    "verse": 25,
                    "text": "Y aconteció al principio, cuando comenzaron a habitar allí, que no temiendo ellos a Jehová, Jehová envió contra ellos leones que los mataban."
                },
                {
                    "verse": 26,
                    "text": "Entonces ellos dijeron al rey de Asiria: Las gentes que tú traspasaste, y pusiste en las ciudades de Samaria, no saben la costumbre del Dios de aquella tierra, y él ha echado leones en ellos, y, he aquí, los matan, porque no saben la costumbre del Dios de la tierra."
                },
                {
                    "verse": 27,
                    "text": "Y el rey de Asiria mandó, diciendo: Llevád allí a alguno de los sacerdotes que trajisteis de allá, y vayan, y habiten allá, y enséñenles la costumbre del Dios de la tierra."
                },
                {
                    "verse": 28,
                    "text": "Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Bet-el, y enseñóles como habían de temer a Jehová."
                },
                {
                    "verse": 29,
                    "text": "Mas cada nación se hizo sus dioses, y pusiéronlos en los templos de los altos que habían hecho los de Samaria; cada nación en su ciudad donde habitaba."
                },
                {
                    "verse": 30,
                    "text": "Los de Babilonia  hicieron a Soccot-benot, y los de Cuta hicieron a Nergel, y los de Emat hicieron a Asima."
                },
                {
                    "verse": 31,
                    "text": "Los Heveos hicieron a Nebahaz, y a Tartac. Y los de Sefarvaim quemaban sus hijos con fuego a Adramelec y a Anamelec dioses de Sefarvaim."
                },
                {
                    "verse": 32,
                    "text": "Y temían a Jehová, e hicieron de ellos sacerdotes de los altos, que les sacrificaban en los templos de los altos."
                },
                {
                    "verse": 33,
                    "text": "Y temían a Jehová, y honraban  también a sus dioses, según la costumbre de las gentes, que habían hecho traspasar de allí."
                },
                {
                    "verse": 34,
                    "text": "Hasta hoy hacen como primero, que ni temen a Jehová, ni guardan sus estatutos, ni sus ordenanzas, ni hacen según la ley y los mandamientos, que mandó Jehová a los hijos de Jacob, al cual puso por nombre Israel:"
                },
                {
                    "verse": 35,
                    "text": "Con los cuales Jehová había hecho concierto, y les mandó, diciendo: No temeréis a otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis."
                },
                {
                    "verse": 36,
                    "text": "Mas a Jehová, que os sacó de tierra de Egipto con potencia grande, y brazo extendido, a este temeréis, a este adoraréis, a este sacrificaréis."
                },
                {
                    "verse": 37,
                    "text": "Los estatutos, y derechos, y ley, y mandamientos que os dio por escrito, guardaréis, haciéndolos todos los días, y no temeréis dioses ajenos."
                },
                {
                    "verse": 38,
                    "text": "Y no olvidaréis el concierto que hice con vosotros, ni temeréis dioses ajenos;"
                },
                {
                    "verse": 39,
                    "text": "Sino a Jehová vuestros Dios teméd, y él os librará de mano de todos vuestros enemigos."
                },
                {
                    "verse": 40,
                    "text": "Mas ellos no oyeron: antes hicieron según su costumbre antigua."
                },
                {
                    "verse": 41,
                    "text": "Así temieron a Jehová aquellas gentes, y juntamente sirvieron a sus ídolos: y asimismo sus hijos y sus nietos, como hicieron sus padres, así hacen hasta hoy."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el tercero año de Oséas, hijo de Ela, rey de Israel, comenzó a reinar Ezequías, hijo de Acaz, rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Cuando comenzó a reinar era de veinte y cinco años, y reinó en Jerusalem veinte y nueve años, el nombre de su madre  fue Abí, hija de Zacarías."
                },
                {
                    "verse": 3,
                    "text": "Este hizo  lo que era recto en ojos de Jehová, conforme a todas las cosas que había hecho David su padre."
                },
                {
                    "verse": 4,
                    "text": "Este quitó los altos, y quebró las imágines, y taló los bosques, y quebró la serpiente de metal que había hecho Moisés; porque hasta entonces le quemaban perfumes los hijos de Israel, y llamóle por nombre Nehustán."
                },
                {
                    "verse": 5,
                    "text": "En Jehová Dios de Israel puso su esperanza: después ni antes de él, no hubo otro como él, en todos los reyes de Judá."
                },
                {
                    "verse": 6,
                    "text": "Porque se llegó a Jehová, y no se apartó de él; y guardó los mandamientos que mandó Jehová a Moisés."
                },
                {
                    "verse": 7,
                    "text": "Y Jehová fue con él, y en todas las cosas a que salía prosperaba. El se rebeló contra el rey de Asiria, y no le sirvió."
                },
                {
                    "verse": 8,
                    "text": "Hirió también a los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida."
                },
                {
                    "verse": 9,
                    "text": "En el cuarto año del rey Ezequías, que era el año séptimo de Oséas, hijo de Ela, rey de Israel, subió Salmanasar rey de los Asirios contra Samaria, y cercóla."
                },
                {
                    "verse": 10,
                    "text": "Y tomáronla al cabo de tres años, en el sexto año de Ezequías, el cual era el nono año de Oséas rey de Israel, y  así fue tomada Samaria."
                },
                {
                    "verse": 11,
                    "text": "Y el rey de Asiria traspuso a Israel en Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos:"
                },
                {
                    "verse": 12,
                    "text": "Por cuanto no habían oído la voz de Jehová su Dios, antes habían quebrantado su concierto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían oído, ni hecho."
                },
                {
                    "verse": 13,
                    "text": "¶ Y a los catorce años del rey Ezequías, subió Sennaquerib rey de Asiria contra todas las ciudades fuertes de Judá, y tomólas."
                },
                {
                    "verse": 14,
                    "text": "Entonces Ezequías rey de Judá envió al rey de Asiria en Laquis, diciendo: Yo he pecado; vuélvete de mí, y yo llevaré todo lo que me impusieres. Entonces el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata, y treinta talentos de oro."
                },
                {
                    "verse": 15,
                    "text": "Y Ezequías dio toda la plata que fue hallada en la casa de Jehová, y en los tesoros de la casa real."
                },
                {
                    "verse": 16,
                    "text": "Entonces rompió Ezequías las puertas del templo de Jehová, y los umbrales que el  mismo rey Ezequías había cubierto  de oro, y diólo al rey de Asiria."
                },
                {
                    "verse": 17,
                    "text": "Y el rey de Asiria envió a Tartán, y a Rabsaris, y a Rabsaces desde Laquis al rey Ezequías con un grande ejército contra Jerusalem. Y subieron, y vinieron a Jerusalem; y subieron y vinieron, y pararon junto al conduto del estanque de arriba, que  es en el camino de la heredad del lavador."
                },
                {
                    "verse": 18,
                    "text": "Y llamaron al rey, y salió a ellos Eliacim, hijo de Helcías, que era mayordomo, y Sobna escriba, y Joa, hijo de Asaf, canciller."
                },
                {
                    "verse": 19,
                    "text": "Y díjoles Rabsaces: Decíd ahora a Ezequías: Así dice el gran rey, el rey de Asiria:"
                },
                {
                    "verse": 20,
                    "text": "¿Qué confianza  es esta en que tú confías? Dices ciertamente: Palabras de labios, consejo, y esfuerzo para la guerra. ¿En qué pues confiás ahora, que te has rebelado contra mí?"
                },
                {
                    "verse": 21,
                    "text": "He aquí, tu confías ahora sobre este bordón de caña quebrado Egipto, que el que en él se recostare, él le entrará por la mano, y se la pasará. Tal es Faraón rey de Egipto a todos los que en él confían."
                },
                {
                    "verse": 22,
                    "text": "Y sí me decís:  Nosotros confiamos en Jehová nuestro Dios: ¿no es él  aquel cuyos altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalem: Delante de este altar adoraréis en Jerusalem?"
                },
                {
                    "verse": 23,
                    "text": "Por tanto ahora yo te ruego que des rehenes a mi señor el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar caballeros para ellos."
                },
                {
                    "verse": 24,
                    "text": "¿Cómo pues harás volver el rostro de un capitán el menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de a caballo?"
                },
                {
                    "verse": 25,
                    "text": "También, ¿ahora he  yo venido sin Jehová a este lugar para destruirlo? Jehová me ha dicho: Sube a esta tierra, y destrúyela."
                },
                {
                    "verse": 26,
                    "text": "Entonces dijo Eliacim, hijo de Helcías, y Sobna, y Joa a Rabsaces: Ruégote que hables a tus siervos Siriaco, porque nosotros lo entendemos, y no hables con nosotros Judaico en los oídos del pueblo, que  está sobre el muro."
                },
                {
                    "verse": 27,
                    "text": "Y Rabsaces les dijo: ¿Háme enviado mi señor a ti y a tu señor para decir estas palabras, y no antes a los hombres que están sobre el muro, para comer su estiércol, y beber el agua de sus pies con vosotros?"
                },
                {
                    "verse": 28,
                    "text": "Y paróse Rabsaces, y clamó a gran voz en Judaico, y habló, diciendo: Oíd la palabra del gran rey, el rey de Asiria."
                },
                {
                    "verse": 29,
                    "text": "Así dijo el rey: No os engañe Ezequías, porque no os podrá librar de mi mano."
                },
                {
                    "verse": 30,
                    "text": "Y no os haga Ezequías confiar en Jehová, diciendo: Librando nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria."
                },
                {
                    "verse": 31,
                    "text": "No oigáis a Ezequías, porque así dice el rey de Asiria: Dádme presente, y salíd a mí, y cada uno comerá de su vid, y de su higuera, y cada uno beberá las aguas de su pozo;"
                },
                {
                    "verse": 32,
                    "text": "Hasta que  yo venga, y os lleve a  una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel, y viviréis y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: Jehová nos librará."
                },
                {
                    "verse": 33,
                    "text": "¿Han librando librado los dioses de las gentes cada uno a su tierra de la mano del rey de Asiria?"
                },
                {
                    "verse": 34,
                    "text": "¿Dónde  está el dios de Emat y de Arfad? ¿Dónde  está el dios de Sefarvaim, de Ana, y de Hava? ¿Pudieron estos librar a Samaria de mi mano?"
                },
                {
                    "verse": 35,
                    "text": "¿Qué dios de todos los dioses de las provincias ha librado a su provincia de mi mano, para que libre Jehová de mi mano a Jerusalem?"
                },
                {
                    "verse": 36,
                    "text": "Y el pueblo calló, que no le respondieron palabra: porque había mandamiento del rey, el cual había dicho: No le respondáis."
                },
                {
                    "verse": 37,
                    "text": "Entonces vinieron Eliacim, hijo de Helcías, que era mayordomo, y Sobna el escriba, y Joa, hijo de Asaf, canciller, a Ezequías rasgados sus vestidos, y recitáronle las palabras de Rabsaces."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como el rey Ezequías lo oyó, rompió sus vestidos, y cubrióse de saco, y entróse en la casa de Jehová."
                },
                {
                    "verse": 2,
                    "text": "Y envió a Eliacim el mayordomo, y a Sobna escriba, y a los ancianos de los sacerdotes vestidos de sacos, a Isaías profeta, hijo de Amós,"
                },
                {
                    "verse": 3,
                    "text": "Que le dijesen: Así dijo Ezequías: Este día es día de angustia, y de reprensión, y de blasfemia: porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas."
                },
                {
                    "verse": 4,
                    "text": "Quizá oirá Jehová tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y a reprender con palabras, las cuales Jehová tu Dios ha oído: por tanto alza oración por los restos que aun se hallan."
                },
                {
                    "verse": 5,
                    "text": "Y vinieron los siervos del rey Ezequías a Isaías."
                },
                {
                    "verse": 6,
                    "text": "E Isaías les respondió: Así diréis a vuestro señor: Así dijo Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria."
                },
                {
                    "verse": 7,
                    "text": "He aquí, yo pongo en él  un espíritu, y oirá rumor, y volverse ha a su tierra: y yo haré que en su tierra caiga a cuchillo."
                },
                {
                    "verse": 8,
                    "text": "Y volviendo Rabsaces halló al rey de Asiria combatiendo a Lebna: porque  ya había oído que se había partido de Laquis."
                },
                {
                    "verse": 9,
                    "text": "Y oyó decir de Taraca rey de Etiopía: He aquí que es salido para hacerte guerra. Entonces él volvió, y envió embajadores a Ezequías, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Así diréis a Ezequías rey de Judá: No te engañe tu Dios, en quien tú confías para decir: Jerusalem no será entregada en mano del rey de Asiria:"
                },
                {
                    "verse": 11,
                    "text": "He aquí,  tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas, ¿y has de escapar tú?"
                },
                {
                    "verse": 12,
                    "text": "¿Libráronlas los dioses de las gentes, que mis padres destruyeron,  es a saber, Gozán, y Harán, y Resef, y los hijos de Edén, que  estaban en Talassar?"
                },
                {
                    "verse": 13,
                    "text": "¿Dónde está el rey de Emat, el rey de Arfad, el rey de la ciudad de Sefarvaim, de Ana, y de Ava?"
                },
                {
                    "verse": 14,
                    "text": "Y tomó Ezequías las cartas de mano de los embajadores, y luego que las hubo leído, subió a la casa de Jehová, y extendiólas Ezequías delante de Jehová."
                },
                {
                    "verse": 15,
                    "text": "Y oró Ezequías delante de Jehová, diciendo: Jehová Dios de Israel, que habitas  sobre los querubines, tú solo eres Dios a todos los reinos de la tierra: tú hiciste el cielo y la tierra."
                },
                {
                    "verse": 16,
                    "text": "Inclina, oh Jehová, tu oreja, y oye: abre, oh Jehová, tus ojos, y mira, y oye las palabras de Sennaquerib, que ha enviado a blasfemar al Dios vivo."
                },
                {
                    "verse": 17,
                    "text": "Es verdad, oh Jehová, que los reyes de Asiria han destruido las gentes y sus tierras;"
                },
                {
                    "verse": 18,
                    "text": "Y que pusieron en el fuego a sus dioses, por cuanto ellos no  eran dioses, sino obra de manos de hombres, madera, o piedra, y  así los destruyeron."
                },
                {
                    "verse": 19,
                    "text": "Ahora pues, oh Jehová, Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, Jehová,  eres Dios."
                },
                {
                    "verse": 20,
                    "text": "Entonces Isaías, hijo de Amós, envió a Ezequías, diciendo: Así dijo Jehová Dios de Israel: Lo que me rogaste acerca de Sennaquerib, rey de Asiria, he oído."
                },
                {
                    "verse": 21,
                    "text": "Esta  es la palabra que Jehová ha hablado contra él: ¿Háte menospreciado? ¿Háte escarnecido, oh virgen, hija de Sión? ¿Ha movido su cabeza detrás de ti, hija de Jerusalem?"
                },
                {
                    "verse": 22,
                    "text": "¿A quién has injuriado? ¿Y a quién has blasfemado? ¿Y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel."
                },
                {
                    "verse": 23,
                    "text": "Por mano de tus mensajeros has dicho injurias contra mi Señor, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Líbano, y cortaré sus altos cedros, sus hayas escogidas: y entraré a la morada de su término, al monte de su Carmelo."
                },
                {
                    "verse": 24,
                    "text": "Yo he cavado, y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de los pueblos, sobre los cuales yo he puesto cerco."
                },
                {
                    "verse": 25,
                    "text": "¿Nunca has oído, que de luengo tiempo la hice  yo, y de días antiguos la he formado? Y ahora la he hecho venir, y será para destrucción de ciudades fuertes en montones de asolamiento."
                },
                {
                    "verse": 26,
                    "text": "Y sus moradores cortos de manos, quebrantados, y confusos, serán yerba del campo, legumbre verde: heno de los tejados que antes que venga a madurez es seco."
                },
                {
                    "verse": 27,
                    "text": " Yo he sabido tu asentarte, tu salir, y tu entrar, y tu furor contra mí."
                },
                {
                    "verse": 28,
                    "text": "Por cuanto te has airado contra mí, y tu estruendo ha subido a mis oídos: por tanto  yo pondré mi anzuelo en tus narices, y mi freno en tus labios, y  yo te haré volver por el camino por donde viniste."
                },
                {
                    "verse": 29,
                    "text": "Y esto te  será por señal: Este año comerás lo que nacerá de suyo: y el segundo año lo que  tornará a nacer de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas."
                },
                {
                    "verse": 30,
                    "text": "Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá tornará a echar raíz hacia abajo, y hará fruto hacia arriba."
                },
                {
                    "verse": 31,
                    "text": "Porque saldrán de Jerusalem residuos, y escapadura del monte de Sión: el celo de Jehová de los ejércitos hará esto."
                },
                {
                    "verse": 32,
                    "text": "Por tanto Jehová dice así del rey de Asiria:  El no entrará en esta ciudad, ni echará saeta en ella: ni vendrá delante de ella escudo: ni será echado contra ella baluarte."
                },
                {
                    "verse": 33,
                    "text": "Por el camino que vino, se volverá, y no entrará en esta ciudad, dice Jehová."
                },
                {
                    "verse": 34,
                    "text": "Porque  yo ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo."
                },
                {
                    "verse": 35,
                    "text": "¶ Y aconteció  que la misma noche salió el ángel de Jehová, e hirió en el campo de los Asirios ciento y ochenta y cinco mil  hombres: y como se levantaron por la mañana, he aquí los cuerpos de los muertos."
                },
                {
                    "verse": 36,
                    "text": "Entonces Sennaquerib rey de Asiria se partió, y se fue y tornó, y estúvose en Nínive."
                },
                {
                    "verse": 37,
                    "text": "Y aconteció, que estando él adorando en el templo de Nesroc su dios, Adramelec y Sarasar sus hijos le hirieron a cuchillo: y huyéronse a tierra de Ararat, y reinó en su lugar Asaradón su hijo."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquellos días Ezequías cayó enfermo a la muerte; y vino a él Isaías profeta, hijo de Amós, y díjole: Jehová dice así: Dispón de tu casa, porque has de morir, y no vivirás."
                },
                {
                    "verse": 2,
                    "text": " El entonces volvió su rostro a la pared, y oró a Jehová, y dijo:"
                },
                {
                    "verse": 3,
                    "text": "Ruégote oh Jehová, ruégote que hayas memoria de que he andado delante de ti en verdad, y en corazón perfecto: y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro."
                },
                {
                    "verse": 4,
                    "text": "Y antes que Isaías saliese hasta la mitad del patio, fue palabra de Jehová a Isaías, diciendo:"
                },
                {
                    "verse": 5,
                    "text": "Vuelve, y di a Ezequías príncipe de mi pueblo: Así dice Jehová el Dios de David tu padre:  Yo he oído tu oración, y he visto tus lágrimas: he aquí, yo te sano: al tercero día subirás a la casa de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor de mí, y por amor de David mi siervo."
                },
                {
                    "verse": 7,
                    "text": "Y dijo Isaías: Tomád masa de higos. Y tomándola, pusiéronla sobre la llaga, y sanó."
                },
                {
                    "verse": 8,
                    "text": "Y Ezequías dijo a Isaías: ¿Qué señal tendré, de que Jehová me sanará, y que al tercero día subiré a la casa de Jehová?"
                },
                {
                    "verse": 9,
                    "text": "E Isaías respondió: Esta señal tendrás de Jehová, de que Jehová hará esto que ha dicho: ¿Pasará la sombra  adelante diez grados, o volverá atrás diez grados?"
                },
                {
                    "verse": 10,
                    "text": "Y Ezequías respondió: Fácil cosa  es que la sombra decline diez grados: mas que la sombra vuelva atrás diez grados."
                },
                {
                    "verse": 11,
                    "text": "Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz diez grados atrás."
                },
                {
                    "verse": 12,
                    "text": "¶ En aquel tiempo envió Berodac-baladán, hijo de Baladán, rey de Babilonia, cartas y presentes a Ezequías, porque había oído que Ezequías había caído enfermo."
                },
                {
                    "verse": 13,
                    "text": "Y Ezequías los oyó, y mostróles toda la casa de las cosas preciosas, plata, oro y especiería, y preciosos ungüentos: y la casa de sus armas, y todo lo que había en sus tesoros: ninguna cosa quedó, que Ezequías no les mostrase, así en su casa como en todo su señorío."
                },
                {
                    "verse": 14,
                    "text": "Entonces el profeta Isaías vino al rey Ezequías, y díjole: ¿Qué dijeron aquellos varones, y de donde vinieron a ti? Y Ezequías le respondió: De lejas tierras han venido, de Babilonia."
                },
                {
                    "verse": 15,
                    "text": "Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros, que no les mostrase."
                },
                {
                    "verse": 16,
                    "text": "Entonces Isaías dijo a Ezequías: Oye palabra de Jehová:"
                },
                {
                    "verse": 17,
                    "text": "He aquí, vienen días, en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo Jehová."
                },
                {
                    "verse": 18,
                    "text": "Y de tus hijos, que saldrán de ti, y habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia."
                },
                {
                    "verse": 19,
                    "text": "Entonces Ezequías dijo a Isaías: La palabra de Jehová, que has hablado, es buena. Y dijo: ¿Mas no habrá paz y verdad en mis días?"
                },
                {
                    "verse": 20,
                    "text": "Lo demás de los hechos de Ezequías, y toda su valentía, y como hizo el estanque, y el conduto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 21,
                    "text": "Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "De doce años era Manasés cuando comenzó a reinar, y reinó en Jerusalem cincuenta y cinco años: el nombre de su madre  fue Hapsiba."
                },
                {
                    "verse": 2,
                    "text": "E hizo lo malo en ojos de Jehová, según las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel."
                },
                {
                    "verse": 3,
                    "text": "Porque él volvió a edificar los altos que Ezequías su padre había derribado: y levantó altares a Baal, e hizo bosque, como había hecho Acab rey de Israel; y adoró a todo el ejército del cielo, y sirvió a aquellas cosas."
                },
                {
                    "verse": 4,
                    "text": "Asimismo edificó altares en la casa de Jehová, de la cual Jehová había dicho:  Yo pondré mi nombre en Jerusalem."
                },
                {
                    "verse": 5,
                    "text": "Y edificó altares para todo el ejército del cielo en los dos patios de la casa de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y pasó a su hijo por fuego, y miró en tiempos, y fue agorero, e instituyó pitones y adivinos, y multiplicó a hacer lo malo en ojos de Jehová, para provocarle a ira."
                },
                {
                    "verse": 7,
                    "text": "Y puso  una entalladura del bosque que él había hecho, en la casa de la cual Jehová había dicho a David, y a Salomón su hijo:  Yo pondré mi nombre perpetuamente en esta casa, y en Jerusalem, a la cual  yo escogí de todas las tribus de Israel:"
                },
                {
                    "verse": 8,
                    "text": "Y no volveré a hacer que el pie de Israel sea movido de la tierra, que di a sus padres, con tal que guarden, y hagan conforme a todas las cosas que  yo les he mandado, y conforme a toda la ley que mi siervo Moisés les mandó."
                },
                {
                    "verse": 9,
                    "text": "Mas ellos no oyeron, y Manasés los hizo errar a que hiciesen más mal que las gentes, que Jehová rayó de delante de los hijos de Israel."
                },
                {
                    "verse": 10,
                    "text": "¶ Y Jehová habló por mano de sus siervos los profetas, diciendo:"
                },
                {
                    "verse": 11,
                    "text": "Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal, que todo lo que hicieron los Amorreos, que  fueron antes de él, y también ha hecho pecar a Judá en sus ídolos:"
                },
                {
                    "verse": 12,
                    "text": "Por tanto así dijo Jehová el Dios de Israel: He aquí, yo traigo mal sobre Jerusalem, y sobre Judá, que el que lo oyere le retiñan ambas orejas."
                },
                {
                    "verse": 13,
                    "text": "Y extenderé sobre Jerusalem el cordel de Samaria, y el plomo de la casa de Acab: y  yo limpiaré a Jerusalem, como quien limpia una escudilla, que después que la han limpiado, la vuelven sobre su haz."
                },
                {
                    "verse": 14,
                    "text": "Y desampararé los restos de mi heredad, y entregarlas he en manos de sus enemigos, y serán para saco, y para robo a todos sus adversarios:"
                },
                {
                    "verse": 15,
                    "text": "Por cuanto han hecho lo malo en mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy."
                },
                {
                    "verse": 16,
                    "text": "Allende de esto derramó Manasés mucha sangre inocente en gran manera, hasta henchir a Jerusalem de cabo a cabo: además de su pecado con que hizo pecar a Judá para que hiciese lo malo en ojos de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Lo demás de los hechos de Manasés, y todas las cosas que hizo, y su pecado que pecó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 18,
                    "text": "¶ Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Oza, y reinó en su lugar Amón su hijo."
                },
                {
                    "verse": 19,
                    "text": "De veinte y dos años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalem. El nombre de su madre  fue Messalemet, hija de Harus de Joreba."
                },
                {
                    "verse": 20,
                    "text": "E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre."
                },
                {
                    "verse": 21,
                    "text": "Y anduvo en todos los caminos en que su padre anduvo: y sirvió a las inmundicias a las cuales había servido su padre, y a ellas adoró."
                },
                {
                    "verse": 22,
                    "text": "Y dejó a Jehová el Dios de sus padres, y no anduvo en el camino de Jehová."
                },
                {
                    "verse": 23,
                    "text": "Y conspiraron contra él los siervos de Amón, y mataron al rey en su casa."
                },
                {
                    "verse": 24,
                    "text": "Y el pueblo de la tierra hirió a todos los que habían conspirado contra el rey Amón, y puso el pueblo de la tierra por rey en su lugar a Josías su hijo."
                },
                {
                    "verse": 25,
                    "text": "Lo demás de los hechos de Amón, que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 26,
                    "text": "Y fue sepultado en su sepulcro en el huerto de Oza: y reinó en su lugar Josías su hijo."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre  fue Idida, hija de Adaia de Besecat."
                },
                {
                    "verse": 2,
                    "text": "E hizo  lo que era recto en ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse ni a diestra ni a siniestra."
                },
                {
                    "verse": 3,
                    "text": "A los diez y ocho años del rey Josías, aconteció que envió el rey a Safán, hijo de Azalia, hijo de Mesulam, escriba, a la casa de Jehová, diciendo:"
                },
                {
                    "verse": 4,
                    "text": "Vé a Helcías gran sacerdote: que cumpla el dinero que se ha metido en la casa de Jehová, que han cogido del pueblo las guardias de la puerta,"
                },
                {
                    "verse": 5,
                    "text": "Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa de Jehová, y que lo entreguen a los que hacen la obra en la casa de Jehová, para reparar las aberturas de la casa:"
                },
                {
                    "verse": 6,
                    "text": "A los carpinteros, a los maestros y albañiles, para comprar madera y piedra de cantería, para reparar la casa."
                },
                {
                    "verse": 7,
                    "text": "Y que no se les cuente el dinero, que se les diere en poder, porque ellos hacen con fidelidad."
                },
                {
                    "verse": 8,
                    "text": "Y dijo Helcías gran sacerdote, a Safán escriba: El libro de la ley he hallado en la casa de Jehová. Y Helcías dio el libro a Safán, y leyólo."
                },
                {
                    "verse": 9,
                    "text": "Y viniendo Safán escriba al rey, dio al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa de Jehová."
                },
                {
                    "verse": 10,
                    "text": "Asimismo declaró al rey Safán escriba, diciendo: Helcías el sacerdote me ha dado  un libro. Y leyólo Safán delante del rey."
                },
                {
                    "verse": 11,
                    "text": "Y cuando el rey oyó las palabras del libro de la ley, rompió sus vestidos."
                },
                {
                    "verse": 12,
                    "text": "Y mandó el rey a Helcías el sacerdote, y a Ahicam, hijo de Safán, y a Acobor, hijo de Micaia, y a Safán escriba, y a Asaia siervo del rey, diciendo;"
                },
                {
                    "verse": 13,
                    "text": "Id, y preguntád a Jehová por mí, y por el pueblo, por todo Judá, a cerca de las palabras de este libro, que se ha hallado: porque grande ira de Jehová es la que ha sido encendida contra nosotros; por cuanto nuestros padres no oyeron las palabras de este libro, para hacer conforme a todo lo que nos fue escrito."
                },
                {
                    "verse": 14,
                    "text": "Entonces fue Helcías el sacerdote, y Ahicam, y Acobor, y Safán, y Asaia, a Holda profetisa, mujer de Sellum, hijo de Tecua, hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la casa de la doctrina, y hablaron con ella."
                },
                {
                    "verse": 15,
                    "text": "Y ella les dijo: Así dijo Jehová el Dios de Israel: Decíd al varón que os envió a mí:"
                },
                {
                    "verse": 16,
                    "text": "Así dijo Jehová: He aquí, yo traigo mal sobre este lugar, y sobre los que en él moran,  es a saber, todas las palabras del libro que ha leído el rey de Judá:"
                },
                {
                    "verse": 17,
                    "text": "Por cuanto me dejaron a mí, y quemaron perfumes a dioses ajenos, provocándome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará."
                },
                {
                    "verse": 18,
                    "text": "Mas al rey de Judá, que os ha enviado para que preguntaseis a Jehová, diréis así: Así dijo Jehová el Dios de Israel:  Por cuanto oíste las palabras  del libro,"
                },
                {
                    "verse": 19,
                    "text": "Y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que  yo he pronunciado contra este lugar, y contra sus moradores, que serían asolados y malditos; y rompiste tus vestidos, y lloraste en mi presencia, también yo  te he oído, dice Jehová."
                },
                {
                    "verse": 20,
                    "text": "Por tanto he aquí, yo te apañaré con tus padres, y tú serás apañado a tu sepulcro en paz: y no verán tus ojos todo el mal, que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces el rey envió, y se juntaron a él todos los ancianos de Judá y de Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Y subió el rey a la casa de Jehová con todos los varones de Judá, y con todos los moradores de Jerusalem, con los sacerdotes, y profetas, y con todo el pueblo, desde el más chico hasta el grande, y leyó, oyéndolo ellos, todas las palabras del libro del concierto que había sido hallado en la casa de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y poniéndose el rey en pie junto a la columna, hizo alianza delante de Jehová, que irían en pos de Jehová, y guardarían sus mandamientos, y sus testimonios, y sus estatutos con todo el corazón, y con toda el alma, y que cumplirían las palabras de la alianza que estaban escritas en aquel libro. Y todo el pueblo confirmó el concierto."
                },
                {
                    "verse": 4,
                    "text": "Entonces el rey mandó a Helcías gran sacerdote, y a los sacerdotes de la segunda orden, y a las guardias de la puerta, que sacasen del templo de Jehová todos los vasos, que habían sido hechos para Baal, y para el bosque, y para toda la corte del cielo, y quemólos fuera de Jerusalem en el campo de Cedrón; e hizo llevar los polvos de ellos a Bet-el."
                },
                {
                    "verse": 5,
                    "text": "Y quitó los Camoreos que habían puesto los reyes de Judá, para que quemasen perfumes en los altos en las ciudades de Judá, y en los al derredores de Jerusalem: y asimismo a los que quemaban perfumes a Baal, al sol y a la luna, y a los signos, y a todo el ejército del cielo."
                },
                {
                    "verse": 6,
                    "text": "Asimismo hizo sacar el bosque fuera de la casa de Jehová,  y fuera de Jerusalem al arroyo de Cedrón, y quemólo al arroyo de Cedrón, y tornólo en polvo, y echó el polvo de él sobre los sepulcros de los hijos del pueblo."
                },
                {
                    "verse": 7,
                    "text": "Asimismo derribó las casas de los sodomíticos que estaban en la casa de Jehová, en las cuales las mujeres tejían pabellones para el bosque."
                },
                {
                    "verse": 8,
                    "text": "E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los altos donde los sacerdotes quemaban perfumes, desde Gabaa hasta Beer-seba. Y derribó los altares de las puertas,  y los que  estaban a la entrada de la puerta de Josué gobernador de la ciudad,  y los que  estaban a la mano izquierda a la puerta de la ciudad:"
                },
                {
                    "verse": 9,
                    "text": "Empero los sacerdotes de los altos no subían al altar de Jehová en Jerusalem, mas comían panes sin levadura entre sus hermanos."
                },
                {
                    "verse": 10,
                    "text": "Asimismo profanó a Tofet, que  era en el valle del hijo de Ennom; porque ninguno pasase su hijo o su hija por fuego a Moloc."
                },
                {
                    "verse": 11,
                    "text": "Asimismo quitó los caballos que los reyes de Judá habían puesto al sol a la entrada del templo de Jehová, en la cámara de Natan-melec eunuco, el cual tenía cargo de los ejidos: y quemó a fuego los carros del sol."
                },
                {
                    "verse": 12,
                    "text": "Asimismo derribó el rey los altares que  estaban sobre la techumbre de la sala de Acaz, que los reyes de Judá habían hecho, y los altares que había hecho Manasés en los dos patios de la casa de Jehová: y de allí corrió, y echó el polvo en el arroyo de Cedrón."
                },
                {
                    "verse": 13,
                    "text": "Asimismo profanó el rey los altos, que  estaban delante de Jerusalem a la mano derecha del monte de la destrucción, los cuales había edificado Salomón rey de Israel a Astarot abominación de los Sidonios, y a Camos abominación de Moab, y a Melcom, abominación de los hijos de Ammón."
                },
                {
                    "verse": 14,
                    "text": "Y quebró las estatuas, y taló los bosques, e hinchió el lugar de ellos de huesos de hombres."
                },
                {
                    "verse": 15,
                    "text": "Asimismo el altar que  estaba en Bet-el,  y el alto que había hecho Jeroboam, hijo de Nabat, el que hizo pecar a Israel, aquel altar, y el alto, destruyó, y quemó el alto, y  el altar tornó en polvo, y puso fuego al bosque."
                },
                {
                    "verse": 16,
                    "text": "Y volvió Josías, y vio los sepulcros que  estaban allí en el monte, y envió, y quitó los huesos de los sepulcros, y quemólos sobre el altar, para contaminarlo, conforme a la palabra de Jehová, la cual había profetizado el varón de Dios que había profetizado estos negocios."
                },
                {
                    "verse": 17,
                    "text": "Y dijo: ¿Qué título es este que veo? Y los de la ciudad le respondieron: Este  es el sepulcro del varón de Dios, que vino de Judá, y profetizó estas cosas que tú has hecho sobre el altar de Bet-el."
                },
                {
                    "verse": 18,
                    "text": "Y él dijo: Dejádle, ninguno mueva sus huesos; y así fueron escapados sus huesos,  y los huesos del profeta que había venido de Samaria."
                },
                {
                    "verse": 19,
                    "text": " Finalmente todas las casas de los altos, que  estaban en las ciudades de Samaria, que habían hecho los reyes de Israel para provocar a ira, Josías las quitó, e hizo de ellas, como había hecho en Bet-el."
                },
                {
                    "verse": 20,
                    "text": "Y mató sobre los altares a todos los sacerdotes de los altos, que allí estaban, y quemó sobre ellos los huesos de los hombres, y volvióse a Jerusalem."
                },
                {
                    "verse": 21,
                    "text": "¶ Y mandó el rey a todo el pueblo, diciendo: Hacéd la pascua a Jehová vuestro Dios, conforme a lo que esta escrito en el libro de esta alianza."
                },
                {
                    "verse": 22,
                    "text": "No fue hecha tal pascua desde los tiempos de los Jueces, que gobernaron a Israel, ni en todos los tiempos de los reyes de Israel, y de los reyes de Judá."
                },
                {
                    "verse": 23,
                    "text": "A los diez y ocho años del rey Josías fue hecha aquella pascua a Jehová en Jerusalem."
                },
                {
                    "verse": 24,
                    "text": "Asimismo barrió Josías los pitones, adivinos, y terafines, y todas las abominaciones que se veían en la tierra de Judá, y en Jerusalem, para cumplir las palabras de la ley, que estaban escritas en el libro que el sacerdote Helcías había hallado en la casa de Jehová."
                },
                {
                    "verse": 25,
                    "text": "No hubo tal rey antes de él, que  así se convirtiese a Jehová de todo su corazón y de toda su alma, y de todas sus fuerzas, conforme a toda la ley de Moisés, ni después de él nació otro tal."
                },
                {
                    "verse": 26,
                    "text": "Con todo eso Jehová no se volvió de la ira de su gran furor, con que su ira se había encendido contra Judá, por todas las provocaciones con que Manasés le había provocado a ira,"
                },
                {
                    "verse": 27,
                    "text": "Y dijo Jehová: También tengo de quitar de mi presencia a Judá, como quité a Israel: y tengo de abominar a esta ciudad, que había escogido, a Jerusalem, y a la casa de la cual  yo había dicho: Mi nombre será allí."
                },
                {
                    "verse": 28,
                    "text": "Lo demás de los hechos de Josías, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 29,
                    "text": "¶ En aquellos días subió Faraón Necao rey de Egipto, contra el rey de Asiria al río de Éufrates, y salió contra él el rey Josías, y él, luego que le vio, matóle en Mageddo."
                },
                {
                    "verse": 30,
                    "text": "Y sus siervos le pusieron en un carro, y trajéronle muerto de Mageddo a Jerusalem, y sepultáronle en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz, hijo de Josías, y ungiéronle: y pusiéronle por rey en lugar de su padre."
                },
                {
                    "verse": 31,
                    "text": "Joacaz era de veinte y tres años, cuando comenzó a reinar, y reinó tres meses en Jerusalem, el nombre de su madre fue Amital, hija de Jeremías de Lebna."
                },
                {
                    "verse": 32,
                    "text": "Este hizo lo malo en ojos de Jehová, conforme a todas las cosas que sus padres habían hecho."
                },
                {
                    "verse": 33,
                    "text": "Y echóle preso Faraon-necao en Rebla en la provincia de Emat, reinando él en Jerusalem: e impuso de pena sobre la tierra cien talentos de plata, y uno de oro."
                },
                {
                    "verse": 34,
                    "text": "Entonces Faraon-necao puso por rey a Eliacim, hijo de Josías, en lugar de Josías su padre, y mudóle el nombre,  y llamóle Joacim: y tomó a Joacaz y llevóle a Egipto, y murió allá."
                },
                {
                    "verse": 35,
                    "text": "Y Joacim pagó a Faraón la plata y el oro: e hizo apreciar la tierra para dar  este dinero conforme al mandamiento de Faraón, sacando de cada uno, según la estimación  de su hacienda, la plata y oro de todo el pueblo de la tierra para dar a Faraon-necao."
                },
                {
                    "verse": 36,
                    "text": "De veinte y cinco años era Joacim cuando comenzó a reinar, y once años reinó en Jerusalem, el nombre de su madre fue Zebuda, hija de Padaia de Ruma."
                },
                {
                    "verse": 37,
                    "text": "Este hizo lo malo en ojos de Jehová, conforme a todas las cosas que sus padres habían hecho."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "En su tiempo subió Nabucodonosor rey de Babilonia, al cual Joacim sirvió tres años, y volvió, y se rebeló contra él."
                },
                {
                    "verse": 2,
                    "text": "Y Jehová envió contra él ejércitos de Caldeos, y ejércitos de Siros, y ejércitos de Moabitas, y ejércitos de Ammonitas: los cuales él envió contra Judá, para que la destruyesen, conforme a la palabra de Jehová, que había hablado por sus siervos los profetas."
                },
                {
                    "verse": 3,
                    "text": "Ciertamente  esto fue contra Judá por dicho de Jehová, para quitarla de delante de su presencia, por los pecados de Manasés, conforme a todo lo que hizo."
                },
                {
                    "verse": 4,
                    "text": "Asimismo por la sangre inocente, que derramó, que hinchió a Jerusalem de sangre inocente; por tanto Jehová no quiso perdonar."
                },
                {
                    "verse": 5,
                    "text": "Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
                },
                {
                    "verse": 6,
                    "text": "Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo."
                },
                {
                    "verse": 7,
                    "text": "Y nunca más el rey de Egipto salió de su tierra: porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río Éufrates."
                },
                {
                    "verse": 8,
                    "text": "De diez y ocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalem tres meses. El nombre de su madre fue Nehusta, hija de Elnatán de Jerusalem."
                },
                {
                    "verse": 9,
                    "text": "E hizo lo malo en ojos de Jehová, conforme a todas las cosas que había hecho su padre."
                },
                {
                    "verse": 10,
                    "text": "¶ En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem, y la ciudad fue cercada."
                },
                {
                    "verse": 11,
                    "text": "Y vino también Nabucodonosor rey de Babilonia contra la ciudad, y sus siervos la tenían cercada."
                },
                {
                    "verse": 12,
                    "text": "Entonces salió Joaquín rey de Judá al rey de Babilonia, él y su madre, y sus siervos, y sus príncipes, y sus eunucos. Y el rey de Babilonia le tomó en el octavo año de su reino."
                },
                {
                    "verse": 13,
                    "text": "Y sacó de allá todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho."
                },
                {
                    "verse": 14,
                    "text": "Y llevó cautivos a toda Jerusalem, a todos los príncipes, y a todos los hombres valientes, diez mil cautivos: asimismo a todos los oficiales, y cerrajeros, que no quedó nadie, sino fue la pobreza del pueblo de la tierra."
                },
                {
                    "verse": 15,
                    "text": "Asimismo trasportó a Joaquín a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus eunucos, y a los poderosos de la tierra, los llevó cautivos de Jerusalem en Babilonia."
                },
                {
                    "verse": 16,
                    "text": "A todos los hombres de guerra  que fueron siete mil, y a los oficiales y cerrajeros  que fueron mil, y a todos los valientes que hacían la guerra, llevó cautivos el rey de Babilonia."
                },
                {
                    "verse": 17,
                    "text": "Y el rey de Babilonia puso por rey a Matanías su tio en su lugar, y mudóle el nombre,  y llamóle Sedecías."
                },
                {
                    "verse": 18,
                    "text": "De veinte y un año era Sedecías, cuando comenzó a reinar, y reinó en Jerusalem once años, el nombre de su madre  fue Amital, hija de Jeremías de Lebna."
                },
                {
                    "verse": 19,
                    "text": "E hizo lo malo en ojos de Jehová, conforme a todo lo que había hecho Joacim."
                },
                {
                    "verse": 20,
                    "text": "Porque la ira de Jehová era contra Jerusalem y Judá; hasta que los echó de delante de su presencia. Y Sedecías se rebeló contra el rey de Babilonia."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció a los nueve años de su reino, en el mes décimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem: y cercóla, y levantaron contra ella ingenios al derredor."
                },
                {
                    "verse": 2,
                    "text": "Y estuvo la ciudad cercada hasta el onceno año del rey Sedecías."
                },
                {
                    "verse": 3,
                    "text": "A los nueve del mes la hambre prevaleció en la ciudad, que no hubo pan para el pueblo de la tierra."
                },
                {
                    "verse": 4,
                    "text": "Abierta ya la ciudad,  huyeron de noche todos los hombres de guerra por el camino de la puerta  que estaba entre los dos muros, junto a los huertos del rey, estando los Caldeos al rededor de la ciudad; y  el rey se fue camino de la campaña."
                },
                {
                    "verse": 5,
                    "text": "Y el ejército de los Caldeos siguió al rey, y tomóle en las campañas de Jericó, habiéndose esparcido de él todo su ejército."
                },
                {
                    "verse": 6,
                    "text": "Y el rey tomado, trajéronle al rey de Babilonia a Rebla, y hablaron con él juicios."
                },
                {
                    "verse": 7,
                    "text": "Y degollaron a los hijos de Sedecías en su presencia, y a Sedecías quebraron los ojos, y atado con  dos cadenas lleváronle a Babilonia."
                },
                {
                    "verse": 8,
                    "text": "¶ En el mes quinto a los siete del mes que era el año de diez y nueve de Nabucodonosor rey de Babilonia, vino a Jerusalem Nabuzardán, capitán de los de la guardia, siervo del rey de Babilonia."
                },
                {
                    "verse": 9,
                    "text": "Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem: y todas las casas de los principales quemó a fuego."
                },
                {
                    "verse": 10,
                    "text": "Y todo el ejército de los Caldeos que estaba con el capitán de la guardia derribó los muros de Jerusalem al derredor."
                },
                {
                    "verse": 11,
                    "text": "Y a los del pueblo que habían quedado en la ciudad, y a los que se habían juntado al rey de Babilonia, y a los que habían quedado del vulgo, Nabuzardán capitán de los de la guardia los trasportó."
                },
                {
                    "verse": 12,
                    "text": "Mas de la pobreza de la tierra dejo Nabuzardán capitán de los de la guardia, para que labrasen las viñas y las tierras."
                },
                {
                    "verse": 13,
                    "text": "Y las columnas de metal, que  estaban en la casa de Jehová, y las basas, y el mar de metal que  estaba en la casa de Jehová quebraron los Caldeos, y el metal de ello llevaron a Babilonia."
                },
                {
                    "verse": 14,
                    "text": "Los calderos también, y los badiles, y los salterios, y los cucharones, y todos los vasos de metal con que servían, llevaron."
                },
                {
                    "verse": 15,
                    "text": "Y los incensarios, y los lebrillos; los que de oro, de oro; y los que de plata, de plata;  todo lo llevó el capitán de los de la guardia:"
                },
                {
                    "verse": 16,
                    "text": "Las dos columnas, un mar, y las basas, que Salomón había hecho para la casa de Jehová, no había peso de todos estos vasos."
                },
                {
                    "verse": 17,
                    "text": "La altura de la una columna era de diez y ocho codos, y tenía encima  un capitel de metal, y la altura del capitel era de tres codos: y sobre el capitel había  un enredado, y  unas granadas al derredor, todo de metal, y semejante  obra había en la otra columna con el enredado."
                },
                {
                    "verse": 18,
                    "text": "Asimismo tomó el capitán de los de la guardia a Saraías primer sacerdote, y a Sofonías segundo sacerdote, y tres guardas de la vajilla."
                },
                {
                    "verse": 19,
                    "text": "Y de la ciudad tomó un eunuco, el cual era maestre de campo, y cinco varones de los continuos del rey que se hallaron en la ciudad, y al escriba príncipe del ejército, que hacía la gente de la tierra, con sesenta varones del pueblo de la tierra que se hallaron en la ciudad."
                },
                {
                    "verse": 20,
                    "text": "Estos tomó Nabuzardán capitán de los de la guardia, y llevólos a Rebla al rey de Babilonia."
                },
                {
                    "verse": 21,
                    "text": "Y el rey de Babilonia los hirió, y mató en Rebla en tierra de Emat: y así pasó Judá de sobre su tierra."
                },
                {
                    "verse": 22,
                    "text": "¶ Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá, puso por gobernador a Godolías, hijo de Ahicam, hijo de Safán."
                },
                {
                    "verse": 23,
                    "text": "Y oyendo todos los príncipes del ejército, ellos y los varones, que el rey de Babilonia había puesto por gobernador a Godolías, viniéronse a Godolías en Maspa,  es a saber, Ismael, hijo de Natanías, y Johannán, hijo de Carée, y Saraías, hijo de Tanehumet Netofatita, y Jezonías, hijo de Maacati, ellos con los suyos."
                },
                {
                    "verse": 24,
                    "text": "Y Godolías les hizo juramento, a ellos y a los suyos, y díjoles: No hayáis temor de los siervos de los Caldeos: habitád en la tierra, y servíd al rey de Babilonia, y habréis bien."
                },
                {
                    "verse": 25,
                    "text": "Y en el mes séptimo vino Ismael, hijo de Natanías, hijo de Elisama de la simiente real, y diez varones con él, e hirieron a Godolías, y murió, y también a los Judíos y Caldeos que  estaban con él en Maspa."
                },
                {
                    "verse": 26,
                    "text": "Entonces levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, fuéronse a Egipto por temor de los Caldeos."
                },
                {
                    "verse": 27,
                    "text": "¶ Y aconteció a los treinta y siete años de la transmigración de Joaquín rey de Judá, en el mes doceno, a los veinte y siete del mes, que Evil-merodac rey de Babilonia, en el  primer año de su reino, levantó la cabeza de Joaquín rey de Judá,  sacándole de la casa de la cárcel;"
                },
                {
                    "verse": 28,
                    "text": "Y hablóle bien, y puso su asiento sobre el asiento de los reyes que con él  estaban en Babilonia."
                },
                {
                    "verse": 29,
                    "text": "Y mudóle los vestidos de su prisión, y comió delante de él continuamente todos los días de su vida."
                },
                {
                    "verse": 30,
                    "text": "Y hacíale dar el rey su comida continuamente, cada cosa en su tiempo, todos los días de su vida."
                }
            ]
        }
    ]
}