{
    "book": "2 Samuel",
    "title": "El segundo libro de Samuel",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció después de la muerte de Saul, que vuelto David de la derrota de los Amalecitas, estuvo dos días en Siceleg:"
                },
                {
                    "verse": 2,
                    "text": "Y al tercero día aconteció, que llegó uno del campo de Saul, rotos sus vestidos, y  esparcida tierra sobre su cabeza. Y llegando a David, postróse en tierra, y le hizo reverencia."
                },
                {
                    "verse": 3,
                    "text": "Y preguntóle David: ¿De dónde vienes? Y él respondió: Heme escapado del campo de Israel."
                },
                {
                    "verse": 4,
                    "text": "Y David le dijo: ¿Qué ha acontecido? Ruégote que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos: también Saul, y Jonatán su hijo murieron."
                },
                {
                    "verse": 5,
                    "text": "Y dijo David a aquel mancebo que le daba las nuevas: ¿Cómo sabes que Saul es muerto, y Jonatán su hijo?"
                },
                {
                    "verse": 6,
                    "text": "Y el mancebo que le daba las nuevas respondió: Por casualidad vine al monte de Gelboé, y, he aquí Saul que estaba recostado sobre su lanza, y venían tras él carros y gente de a caballo:"
                },
                {
                    "verse": 7,
                    "text": "Y como él miró atrás, me vio, y me llamó: y yo dije: Heme aquí:"
                },
                {
                    "verse": 8,
                    "text": "Y él me dijo: ¿Quién  eres tú? Y yo le respondí: Soy Amalecita."
                },
                {
                    "verse": 9,
                    "text": "Y él me volvió a decir: Yo te ruego que te pongas sobre mí, y me mates, porque me toman angustias, y aun toda mi alma  está en mí."
                },
                {
                    "verse": 10,
                    "text": "Yo entonces púseme sobre él, y le maté: porque sabía que no podía vivir después de su caída. Y tomé la corona que  tenía en su cabeza, y la ajorca que  traía en su brazo, y las he traído acá a mi señor."
                },
                {
                    "verse": 11,
                    "text": "Entonces David trabando de sus vestidos rompiólos, y lo mismo hicieron los varones que estaban con él."
                },
                {
                    "verse": 12,
                    "text": "Y lloraron, y lamentaron; y ayunaron hasta la tarde por Saul y por Jonatán su hijo, y por el pueblo de Jehová, y por la casa de Israel, que habían caído a cuchillo."
                },
                {
                    "verse": 13,
                    "text": "¶ Y David dijo a aquel mancebo, que le había traído las nuevas: ¿De dónde eres tú? Y él respondió: Yo soy hijo de un extranjero, Amalecita."
                },
                {
                    "verse": 14,
                    "text": "Y díjole David: ¿Cómo no hubiste temor de extender tu mano para matar al ungido de Jehová?"
                },
                {
                    "verse": 15,
                    "text": "Entonces David llamó a uno de los mancebos, y díjole: Llega, y mátale. Y él le hirió, y murió."
                },
                {
                    "verse": 16,
                    "text": "Y David le dijo: Tu sangre  sea sobre tu cabeza, pues que tu boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Y endechó David a Saul y a Jonatán su hijo, con esta endecha."
                },
                {
                    "verse": 18,
                    "text": "Y dijo, que enseñasen al arco a los hijos de Judá. He aquí que  así está escrito en el libro del derecho."
                },
                {
                    "verse": 19,
                    "text": "¶ La gloria de Israel, muertos sobre tus collados: ¡cómo han caído los valientes!"
                },
                {
                    "verse": 20,
                    "text": "No lo denunciéis en Get, no deis las nuevas en las plazas de Ascalón; porque no se alegren las hijas de los Filisteos: porque no salten de gozo las hijas de los incircuncisos."
                },
                {
                    "verse": 21,
                    "text": "Montes de Gelboé, ni rocío ni lluvia  caiga sobre vosotros; ni seáis tierras de ofrendas: porque allí fue desechado el escudo de los valientes, el escudo de Saul, como si no hubiera sido ungido de aceite."
                },
                {
                    "verse": 22,
                    "text": "Sin sangre de muertos, sin sebo de valientes, el arco de Jonatán nunca volvió atrás, ni la espada de Saul se tornó vacía."
                },
                {
                    "verse": 23,
                    "text": "Saul y Jonatán amados y queridos en su vida, en su muerte tampoco fueron apartados. Más ligeros que águilas, más fuertes que leones."
                },
                {
                    "verse": 24,
                    "text": "Hijas de Israel llorád sobre Saul, que os vestía de escarlata en placeres: que adornaba vuestras ropas con ornamentos de oro."
                },
                {
                    "verse": 25,
                    "text": "¡Cómo han caído los valientes en medio de la batalla, Jonatán, muerto en tus alturas!"
                },
                {
                    "verse": 26,
                    "text": "Angustia tengo por ti, hermano mío Jonatán, que me fuiste muy dulce; más maravilloso me fue tu amor, que el amor de las mujeres."
                },
                {
                    "verse": 27,
                    "text": "¡Cómo han caído los valientes, y perecieron las armas de guerra!"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto aconteció que David consultó a Jehová, diciendo: ¿Subiré a alguna de las ciudades de Judá? Y Jehová le respondió: Sube. Y David tornó a decir. ¿Adónde subiré? Y él le dijo: a Hebrón."
                },
                {
                    "verse": 2,
                    "text": "Y David subió allá, y con él sus dos mujeres Aquinoam Jezraelita, y Abigail, la mujer de Nabal del Carmelo."
                },
                {
                    "verse": 3,
                    "text": "Y trajo también David consigo los varones que habían estado con él, cada uno con su familia: los cuales moraron en las ciudades de Hebrón."
                },
                {
                    "verse": 4,
                    "text": "Y vinieron los varones de Judá, y ungieron allí a David por rey sobre la casa de Judá. Y dieron aviso a David, diciendo: Los de Jabes de Galaad  son los que sepultaron a Saul."
                },
                {
                    "verse": 5,
                    "text": "¶ Y David envió mensajeros a los de Jabes de Galaad, diciéndoles: Benditos seáis vosotros de Jehová, que habéis hecho esta misericordia con vuestro señor Saul, que le habéis sepultado."
                },
                {
                    "verse": 6,
                    "text": "Ahora pues Jehová hará con vosotros misericordia y verdad: y yo también os haré bien, por esto que habéis hecho."
                },
                {
                    "verse": 7,
                    "text": "Esfuércense pues ahora vuestras manos, y sed valientes, pues que muerto Saul vuestro señor, los de la casa de Judá me han ungido por rey sobre sí."
                },
                {
                    "verse": 8,
                    "text": "¶ Y Abner, hijo de Ner, general del ejército de Saul, tomó a Is-boset, hijo de Saul, e hízole pasar al real."
                },
                {
                    "verse": 9,
                    "text": "Y alzóle por rey sobre Galaad, y sobre Gessuri, y sobre Jezrael, y sobre Efraím, y sobre Ben-jamín, y sobre todo Israel."
                },
                {
                    "verse": 10,
                    "text": "De cuarenta años era Is-boset, hijo de Saul, cuando comenzó a reinar sobre Israel, y reinó dos años: sola la casa de Judá seguía a David."
                },
                {
                    "verse": 11,
                    "text": "Y fue el número de los días que David reinó en Hebrón sobre la casa de Judá, siete años y seis meses."
                },
                {
                    "verse": 12,
                    "text": "Y Abner, hijo de Ner, salió del real a Gabaón con los siervos de Is-boset, hijo de Saul."
                },
                {
                    "verse": 13,
                    "text": "Y Joab, hijo de Sarvia, y los criados de David salieron, y encontráronlos junto al estanque de Gabaón; y como se juntaron, los unos se pararon de la una parte del estanque, y los otros de la otra."
                },
                {
                    "verse": 14,
                    "text": "Y dijo Abner a Joab: Levántense ahora los mancebos, y jueguen delante de nosotros. Y Joab respondió: Levanten."
                },
                {
                    "verse": 15,
                    "text": "Entonces levantáronse, y pasaron doce por cuenta de Ben-jamín de la parte de Is-boset, hijo de Saul: y  otros doce de los siervos de David."
                },
                {
                    "verse": 16,
                    "text": "Y cada uno echó mano de la cabeza de su compañero, y  metió su espada por el lado de su compañero, y cayeron a una: y fue llamado aquel lugar Helcat-assurim, el cual  es en Gabaón."
                },
                {
                    "verse": 17,
                    "text": "Y hubo aquel día una batalla muy recia, donde Abner y los varones de Israel fueron vencidos de los siervos de David."
                },
                {
                    "verse": 18,
                    "text": "Y estaban allí los tres hijos de Sarvia, Joab, y Abisaí, y Asael. Este Asael era suelto de pies como un corzo del campo."
                },
                {
                    "verse": 19,
                    "text": "El cual Asael siguió a Abner, yendo sin apartarse a diestra ni a siniestra en pos de Abner."
                },
                {
                    "verse": 20,
                    "text": "Y Abner miró atrás, y dijo: ¿No eres tú Asael? Y él respondió: Sí."
                },
                {
                    "verse": 21,
                    "text": "Entonces Abner le dijo: Apártate, o a la derecha, o a la izquierda, y préndete alguno de los mancebos, y tómate sus despojos. Y Asael no quiso apartarse de en pos de él."
                },
                {
                    "verse": 22,
                    "text": "Y Abner tornó a decir a Asael: Apártate de en pos de mí, porque te heriré en tierra, y  después ¿cómo levantaré mi rostro a tu hermano Joab?"
                },
                {
                    "verse": 23,
                    "text": "Y no queriendo él irse, hirióle Abner con la parte opuesta de la lanza, junto a la quinta  costilla, y la lanza le salió por las espaldas, y cayó allí, y murió en aquel mismo lugar. Y todos los que venían por aquel lugar donde Asael había caído, y estaba muerto, se paraban."
                },
                {
                    "verse": 24,
                    "text": "Y Joab y Abisaí siguieron a Abner, y púsoseles el sol, cuando llegaron al collado de Amma, que  está delante de Gia, junto al camino del desierto de Gabaón."
                },
                {
                    "verse": 25,
                    "text": "Y juntáronse los hijos de Ben-jamín en un escuadrón con Abner; y paráronse en la cumbre del collado."
                },
                {
                    "verse": 26,
                    "text": "Y Abner dio voces a Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿No sabes tú que al cabo se sigue amargura? ¿Hasta cuándo no has de decir al pueblo que se vuelvan de seguir a sus hermanos?"
                },
                {
                    "verse": 27,
                    "text": "Y Joab respondió: Vive Dios que si no hubieras hablado, ya desde esta mañana el pueblo hubiera cesado de seguir a sus hermanos."
                },
                {
                    "verse": 28,
                    "text": "Entonces Joab tocó el cuerno, y todo el pueblo se detuvo, y no siguió más a los de Israel, ni peleó más."
                },
                {
                    "verse": 29,
                    "text": "Y Abner y los suyos se fueron por la campaña toda aquella noche, y pasando el Jordán caminaron por todo Bet-orón, y vinieron al real."
                },
                {
                    "verse": 30,
                    "text": "Joab también vuelto de seguir a Abner, juntando todo el pueblo, faltaron de los siervos de David diez y nueve hombres, y Asael."
                },
                {
                    "verse": 31,
                    "text": "Y los siervos de David hirieron de los de Ben-jamín, y de los de Abner: trescientos y sesenta hombres murieron. Y tomaron a Asael, y sepultáronle en el sepulcro de su padre en Belén."
                },
                {
                    "verse": 32,
                    "text": "Y caminaron toda aquella noche, Joab y los suyos: y amanecióles en Hebrón."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y hubo luenga guerra entre la casa de Saul, y la casa de David: mas David se iba fortificando, y la casa de Saul iba en diminución."
                },
                {
                    "verse": 2,
                    "text": "Y nacieron hijos a David en Hebrón. Su primogénito fue Amnón de Aquinoam Jezraelita."
                },
                {
                    "verse": 3,
                    "text": "Su segundo  fue Queleab de Abigail, la mujer de Nabal, el del Carmelo; el tercero, Absalom, hijo de Maaca, hija de Tolmai rey de Gessur;"
                },
                {
                    "verse": 4,
                    "text": "El cuarto, Adonías, hijo de Haggit; el quinto, Safatias, hijo de Abital;"
                },
                {
                    "verse": 5,
                    "text": "El sexto, Jetraam de Egla mujer de David: estos nacieron a David en Hebrón."
                },
                {
                    "verse": 6,
                    "text": "Y como había guerra entre la casa de Saul, y la de David, aconteció que Abner se esforzaba por la casa de Saul."
                },
                {
                    "verse": 7,
                    "text": "Y Saul había tenido una concubina que se llamaba Resfa, hija de Aja: e  Is-boset dijo a Abner: ¿Por qué has entrado a la concubina de mi padre?"
                },
                {
                    "verse": 8,
                    "text": "Y Abner se enojó en gran manera por las palabras de Is-boset, y dijo: ¿Soy yo cabeza de los perros de Judá? Yo he hecho hoy misericordia con la casa de Saul tu padre, con sus hermanos, y con sus amigos, y no te he entregado en las manos de David, y tú me has hecho hoy cargo del pecado de  una mujer."
                },
                {
                    "verse": 9,
                    "text": "Así haga Dios a Abner, y así le añada, que como ha jurado Jehová a David, así haga yo con él:"
                },
                {
                    "verse": 10,
                    "text": "Y que yo traspase el reino de la casa de Saul, y confirme la silla de David sobre Israel, y sobre Judá, desde Dan hasta Beer-seba."
                },
                {
                    "verse": 11,
                    "text": "Y él no pudo responder palabra a Abner porque tenía temor de él."
                },
                {
                    "verse": 12,
                    "text": "Y envió Abner mensajeros a David de su parte, diciendo: ¿Cúya es la tierra? Y que le dijesen: Haz alianza conmigo, y, he aquí que mi mano será contigo para volver a ti a todo Israel."
                },
                {
                    "verse": 13,
                    "text": "Y él dijo: Bien. Yo haré contigo alianza: mas una cosa te pido; y es, que no me vengas a ver sin que primero traigas a Micol la hija de Saul, cuando vinieres a verme."
                },
                {
                    "verse": 14,
                    "text": "Después de esto David envió mensajeros a Is-boset, hijo de Saul, diciendo: Restitúyeme a mi mujer Micol, la cual yo desposé conmigo por cien prepucios de Filisteos."
                },
                {
                    "verse": 15,
                    "text": "Entonces Is-boset envió, y quitóla a su marido Faltiel, hijo de Lais."
                },
                {
                    "verse": 16,
                    "text": "Y su marido fue con ella llorando por el camino en pos de ella hasta Bajurim: y Abner le dijo: Anda, vuélvete. Entonces él se volvió."
                },
                {
                    "verse": 17,
                    "text": "Y habló Abner con los ancianos de Israel, diciendo: Ayer y anteayer procurabais que David fuese rey sobre vosotros;"
                },
                {
                    "verse": 18,
                    "text": "Ahora pues, hacédlo; porque Jehová ha hablado a David, diciendo: Por la mano de mi siervo David libraré a mi pueblo Israel de mano de los Filisteos, y de mano de todos sus enemigos."
                },
                {
                    "verse": 19,
                    "text": "Y habló también Abner en oídos de Ben-jamín: y también fue Abner a decir a David a Hebrón todo el parecer de los de Israel, y de toda la casa de Ben-jamín."
                },
                {
                    "verse": 20,
                    "text": "Vino pues Abner a David en Hebrón, y con él veinte hombres: y David hizo banquete a Abner, y a los que con él habían venido."
                },
                {
                    "verse": 21,
                    "text": "Y dijo Abner a David: Yo me levantaré, e iré, y juntaré a mi señor el rey todo Israel, para que hagan contigo alianza, y tú reines sobre todo lo que desea tu alma. Y David envió a Abner, y él se fue en paz."
                },
                {
                    "verse": 22,
                    "text": "¶ Y he aquí los siervos de David y Joab, que venían del campo, y traían consigo gran presa. Y Abner  ya no estaba con David en Hebrón, que ya él le había despedido, y él se había ido en paz."
                },
                {
                    "verse": 23,
                    "text": "Y como Joab y todo el ejército que con él estaba vinieron, fue dado aviso a Joab, diciendo: Abner, hijo de Ner, ha venido al rey: y él le ha enviado, y se fue en paz."
                },
                {
                    "verse": 24,
                    "text": "Entonces Joab vino al rey, y le dijo: ¿Qué has hecho? He aquí, habíase venido Abner a ti: ¿por qué pues le dejaste que se fuese?"
                },
                {
                    "verse": 25,
                    "text": "¿Sabes  tú que Abner, hijo de Ner, es venido para engañarte, y saber tu salida y tu entrada, y por entender todo lo que tú haces?"
                },
                {
                    "verse": 26,
                    "text": "Y saliéndose Joab de con David, envió mensajeros tras Abner, los cuales le volvieron desde el pozo de Sira, sin saberlo David."
                },
                {
                    "verse": 27,
                    "text": "Y como Abner volvió a Hebrón, Joab le apartó al medio de la puerta hablando con él blandamente  como de secreto, y allí le hirió junto a la quinta  costilla por la muerte de Asael su hermano, y murió."
                },
                {
                    "verse": 28,
                    "text": "Cuando David supo esto después, dijo: Yo soy limpio, y mi reino, delante de Jehová, para siempre, de la sangre de Abner, hijo de Ner:"
                },
                {
                    "verse": 29,
                    "text": "Caiga sobre la cabeza de Joab, y sobre toda la casa de su padre; que nunca falte de la casa de Joab  hombre que padezca flujo, ni leproso, ni quien ande con bordón, ni quien muera a cuchillo, ni quien tenga falta de pan."
                },
                {
                    "verse": 30,
                    "text": "Así que Joab y Abisaí su hermano mataron a Abner, porque él había muerto a Asael hermano de ellos en la batalla en Gabaón."
                },
                {
                    "verse": 31,
                    "text": "Entonces David dijo a Joab, y a todo el pueblo que con él  estaba: Rompéd vuestros vestidos, y ceñíos de sacos, y hacéd llanto delante de Abner: y el rey iba detrás de las andas."
                },
                {
                    "verse": 32,
                    "text": "Y sepultaron a Abner en Hebrón: y alzando el rey su voz, lloró al sepulcro de Abner: y todo el pueblo también lloró."
                },
                {
                    "verse": 33,
                    "text": "Y endechando el rey al mismo Abner, decía: ¿Murió Abner como muere el insensato?"
                },
                {
                    "verse": 34,
                    "text": "Tus manos no  eran atadas, ni tus pies ligados con grillos. Como los que caen delante de  los hijos de iniquidad,  así caíste. Y añadieron todo el pueblo a llorar sobre él."
                },
                {
                    "verse": 35,
                    "text": "Y como todo el pueblo viniese a dar de comer pan a David, siendo aun de día, David juró, diciendo: Así me haga Dios, y así me añada, si antes que se ponga el sol yo gustare pan, o otra cualquiera cosa."
                },
                {
                    "verse": 36,
                    "text": "Así entendió todo el pueblo, y les plugo en sus ojos; porque todo lo que el rey hacía parecía bien en ojos de todo el pueblo."
                },
                {
                    "verse": 37,
                    "text": "Y todo el pueblo, y aun todo Israel entendieron aquel día, que no había venido del rey, que Abner, hijo de Ner, muriese."
                },
                {
                    "verse": 38,
                    "text": "Entonces el rey dijo a sus siervos: ¿No sabéis que ha caído hoy en Israel un príncipe, y grande?"
                },
                {
                    "verse": 39,
                    "text": "Que yo ahora aun soy tierno rey ungido: y estos hombres, los hijos de Sarvia, muy duros me son: Jehová dé el pago al que mal hace, conforme a su malicia."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Como el hijo de Saul oyó que Abner había sido muerto en Hebrón, las manos se le descoyuntaron: y todo Israel fue atemorizado."
                },
                {
                    "verse": 2,
                    "text": "Y tenía el hijo de Saul dos varones, los cuales eran capitanes de compañías: el nombre del uno era Baana, y el del otro era Recab, hijos de Remmón Berotita, de los hijos de Ben-jamín: porque Berot era contada con Ben-jamín."
                },
                {
                    "verse": 3,
                    "text": "Estos Berotitas se habían huido en Getaim, y habían sido peregrinos allí hasta entonces."
                },
                {
                    "verse": 4,
                    "text": "Y Jonatán el hijo de Saul tenía un hijo cojo de los pies, de edad de cinco años: que cuando la fama  de la muerte de Saul y de Jonatán vino de Jezrael, su ama le tomó, y huyó: y yendo, huyendo de priesa, cayó  el niño y quedó cojo: su nombre era Mifiboset."
                },
                {
                    "verse": 5,
                    "text": "Los hijos de Remmón Berotita, Recab y Baana fueron, y entraron en la mayor calor del día en casa de Is-boset, el cual estaba durmiendo en su cámara la siesta."
                },
                {
                    "verse": 6,
                    "text": "Y entraron en medio de la casa  en hábito de mercaderes de grano, e hiriéronle junto a la quinta  costilla, y escapáronse Recab y Baana su hermano."
                },
                {
                    "verse": 7,
                    "text": "Los cuales como entraron en la casa, estando él en su cama en su cámara de dormir, le hirieron y mataron: y cortáronle la cabeza. Y tomando la cabeza caminaron toda la noche por el camino de la campaña."
                },
                {
                    "verse": 8,
                    "text": "Y trajeron la cabeza de Is-boset a David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boset, hijo de Saul, tu enemigo, que procuraba matarte: y Jehová ha vengado hoy a mi señor el rey de Saul, y de su simiente."
                },
                {
                    "verse": 9,
                    "text": "Y David respondió a Recab y a Baana su hermano, hijos de Remmón Berotita, y díjoles: Vive Jehová, que ha redimido mi alma de toda angustia,"
                },
                {
                    "verse": 10,
                    "text": "Que cuando uno me dio nuevas, diciendo: He aquí, Saul es muerto, el cual pensaba que traía buenas nuevas, yo le tomé, y le maté en Siceleg en premio de la buena nueva."
                },
                {
                    "verse": 11,
                    "text": "¿Cuánto más a los malos hombres, que mataron a un hombre justo en su casa, y sobre su cama? Ahora pues, ¿no tengo yo de demandar su sangre de vuestras manos, y quitaros de la tierra?"
                },
                {
                    "verse": 12,
                    "text": "Entonces David mandó a los mancebos, y ellos los mataron, y cortáronles las manos y los pies, y colgáronlos sobre el estanque en Hebrón. Y tomaron la cabeza de Is-boset, y la enterraron en el sepulcro de Abner en Hebrón."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y vinieron todas las tribus de Israel a David en Hebrón, y hablaron, diciendo: He aquí, nosotros  somos tus huesos y tu carne."
                },
                {
                    "verse": 2,
                    "text": "Y aun ayer y anteayer cuando Saul reinaba sobre nosotros, tú sacabas y volvías a Israel. Además de esto, Jehová te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel."
                },
                {
                    "verse": 3,
                    "text": "Vinieron pues todos los ancianos de Israel al rey en Hebrón; y el rey David hizo con ellos alianza en Hebrón delante de Jehová: y ungieron a David por rey sobre Israel."
                },
                {
                    "verse": 4,
                    "text": "David era de treinta años, cuando comenzó a reinar; y reinó cuarenta años."
                },
                {
                    "verse": 5,
                    "text": "En Hebrón reinó sobre Judá siete años y seis meses; y en Jerusalem reinó treinta y tres años sobre todo Israel y Judá."
                },
                {
                    "verse": 6,
                    "text": "¶ Entonces el rey y los suyos vinieron a Jerusalem al Jebuseo que habitaba en la tierra, el cual habló a David, diciendo: Tú no entrarás acá, si no echares los ciegos y los cojos, diciendo: No vendrá David acá."
                },
                {
                    "verse": 7,
                    "text": "Mas David tomó la fortaleza de Sión, la cual es la ciudad de David."
                },
                {
                    "verse": 8,
                    "text": "Y dijo David aquel día: ¿Quién llegará hasta las canales, y herirá al Jebuseo, y a los cojos y los ciegos, a los cuales el alma de David aborrece? Por esto se dijo: Ciego ni cojo no entrará en casa."
                },
                {
                    "verse": 9,
                    "text": "Y David moró en la fortaleza, y púsole nombre, Ciudad de David: y edificó al derredor desde Mello para dentro."
                },
                {
                    "verse": 10,
                    "text": "Y David iba creciendo y aumentándose: y Jehová Dios de los ejércitos era con él."
                },
                {
                    "verse": 11,
                    "text": "¶ E Hiram rey de Tiro envió embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David."
                },
                {
                    "verse": 12,
                    "text": "Y entendió David que Jehová le había confirmado por rey sobre Israel, y que había ensalzado su reino por amor de su pueblo Israel."
                },
                {
                    "verse": 13,
                    "text": "Y tomó David más concubinas, y mujeres de Jerusalem, después que vino de Hebrón, y naciéronle más hijos e hijas."
                },
                {
                    "verse": 14,
                    "text": "Estos  son los nombres de los que le nacieron en Jerusalem: Samua, y Sobat, y Natán, y Salomón."
                },
                {
                    "verse": 15,
                    "text": "Y Jebahar, y Elisua, y Nefeg."
                },
                {
                    "verse": 16,
                    "text": "Y Jafia, y Elisama, y Elioda, y Elifalet."
                },
                {
                    "verse": 17,
                    "text": "¶ Y oyendo los Filisteos que habían ungido a David por rey sobre Israel, todos los Filisteos subieron a buscar a David: lo cual como David oyó, vino a la fortaleza."
                },
                {
                    "verse": 18,
                    "text": "Y vinieron los Filisteos, y extendiéronse por el valle de Rafaim."
                },
                {
                    "verse": 19,
                    "text": "Y David consultó a Jehová, diciendo: ¿Iré contra los Filisteos? ¿Entregarlos has en mis manos? Y Jehová respondió a David: Vé; porque entregando entregaré los Filisteos en tus manos."
                },
                {
                    "verse": 20,
                    "text": "Y vino David a Baal-perazim, y allí les venció David, y dijo: Rompió Jehová a mis enemigos delante de mí, como quien rompe aguas. Y por esto llamó el nombre de aquel lugar Baal-perazim:"
                },
                {
                    "verse": 21,
                    "text": "Y dejaron allí sus ídolos, los cuales quemó David y los suyos."
                },
                {
                    "verse": 22,
                    "text": "Y los Filisteos tornaron a venir, y extendiéronse en el valle de Rafaim."
                },
                {
                    "verse": 23,
                    "text": "Y consultando David a Jehová, él le respondió: No subas; mas rodéalos, y vendrás a ellos por delante de los morales:"
                },
                {
                    "verse": 24,
                    "text": "Y cuando oyeres  un estruendo que irá por las copas de los morales, entonces te moverás: porque Jehová saldrá delante de ti a herir el campo de los Filisteos."
                },
                {
                    "verse": 25,
                    "text": "Y David lo hizo así, como Jehová se lo había mandado: e hirió a los Filisteos desde Gabaa hasta llegar a Gaza."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y David tornó a juntar todos los escogidos de Israel, treinta mil."
                },
                {
                    "verse": 2,
                    "text": "Y levantóse David, y fue con todo el pueblo que  tenía consigo de Baal de Judá, para hacer pasar de allí el arca de Dios, sobre la cual era invocado el nombre de Jehová de los ejércitos, que mora en ella entre los querubines."
                },
                {
                    "verse": 3,
                    "text": "Y pusieron el arca de Dios sobre un carro nuevo, y lleváronla de la casa de Abinadab que  estaba en Gabaa: y Oza y Ahio, hijos de Abinadab, guiaban el carro nuevo."
                },
                {
                    "verse": 4,
                    "text": "Y cuando lo llevaban de la casa de Abinadab, que estaba en Gabaa con el arca de Dios, Ahio iba delante del arca:"
                },
                {
                    "verse": 5,
                    "text": "Y David y toda la casa de Israel danzaban delante de Jehová con toda suerte de  instrumentos de madera de haya, con arpas, salterios, adufes, flautas, y címbalos."
                },
                {
                    "verse": 6,
                    "text": "Y cuando llegaron a la era de Nacón, Oza extendió  la mano al arca de Dios, y sostúvola; porque los bueyes coceaban."
                },
                {
                    "verse": 7,
                    "text": "Y el furor de Jehová se encendió contra Oza, e hirióle allí Dios por aquella temeridad; y cayó allí muerto junto al arca de Dios."
                },
                {
                    "verse": 8,
                    "text": "Y David fue triste por haber herido Jehová a Oza, y fue llamado aquel lugar Perez-oza, hasta hoy."
                },
                {
                    "verse": 9,
                    "text": "¶ Y temiendo David a Jehová aquel día, dijo: ¿Cómo ha de venir a mí el arca de Jehová?"
                },
                {
                    "verse": 10,
                    "text": "Y no quiso David traer a sí el arca de Jehová a la ciudad de David; mas la llevó David a casa de Obed-edom Geteo."
                },
                {
                    "verse": 11,
                    "text": "Y estuvo el arca de Jehová en casa de Obed-edom Geteo tres meses: y bendijo Jehová a Obed-edom y a toda su casa."
                },
                {
                    "verse": 12,
                    "text": "¶ Y fue dado aviso al rey David, diciendo: Jehová ha bendecido la casa de Obed-edom, y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y trajo el arca de Dios de casa de Obed-edom a la ciudad de David con alegría."
                },
                {
                    "verse": 13,
                    "text": "Y como los que llevaban el arca de Dios habían andado seis pasos, sacrificaban un buey, y  un carnero grueso."
                },
                {
                    "verse": 14,
                    "text": "Y David saltaba con toda su fuerza delante de Jehová; y tenía vestido David un efod de lino."
                },
                {
                    "verse": 15,
                    "text": "Así David y toda la casa de Israel llevaban el arca de Jehová con júbilo y voz de trompeta."
                },
                {
                    "verse": 16,
                    "text": "¶ Y como el arca de Jehová llegó a la ciudad de David, aconteció que Micol la hija de Saul estaba  mirando desde una ventana, y vio al rey David, que saltaba con toda su fuerza delante de Jehová: y túvole en poco en su corazón."
                },
                {
                    "verse": 17,
                    "text": "Y metieron el arca de Jehová, y pusiéronla en su lugar en medio de una tienda que David le había tendido: y sacrificó David holocaustos y pacíficos delante de Jehová."
                },
                {
                    "verse": 18,
                    "text": "Y como David hubo acabado de ofrecer los holocaustos y pacíficos, bendijo al pueblo en el nombre de Jehová de los ejércitos."
                },
                {
                    "verse": 19,
                    "text": "Y repartió a todo el pueblo, y a toda la multitud de Israel, así hombres como mujeres, a cada uno una torta de pan, y un pedazo de carne, y un frasco  de vino. Y se fue todo el pueblo cada uno a su casa."
                },
                {
                    "verse": 20,
                    "text": "Y volvió David para bendecir su casa: y saliendo Micol a recibir a David, dijo: ¡Cuán honrado  ha sido hoy el rey de Israel, desnudándose hoy delante de las criadas de sus siervos, como se desnudara algún chocarrero!"
                },
                {
                    "verse": 21,
                    "text": "Entonces David respondió a Micol: Delante de Jehová, que me eligió más que a tu padre, y a toda su casa, mandándome que fuese príncipe sobre el pueblo de Jehová, sobre Israel, danzaré delante de Jehová."
                },
                {
                    "verse": 22,
                    "text": "Y  aun me haré más vil que esta vez, y seré bajo delante de mis ojos: y delante de las criadas que dijiste, delante de ellas seré honrado."
                },
                {
                    "verse": 23,
                    "text": "Y nunca Micol tuvo hijos hasta el día de su muerte."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció, que estando ya el rey asentado en su casa, y que Jehová le había dado reposo de todos sus enemigos al derredor;"
                },
                {
                    "verse": 2,
                    "text": "Dijo el rey al profeta Natán: Mira ahora, yo moro en casas de cedros, y el arca de Dios está entre cortinas."
                },
                {
                    "verse": 3,
                    "text": "Y Natán dijo al rey: Vé, y haz todo lo que está en tu corazón, que Jehová  es contigo."
                },
                {
                    "verse": 4,
                    "text": "Y aconteció aquella noche, que fue palabra de Jehová a Natán, diciendo:"
                },
                {
                    "verse": 5,
                    "text": "Vé, y di a mi siervo David: Así dijo Jehová: ¿Tú me has de edificar casa en que  yo more?"
                },
                {
                    "verse": 6,
                    "text": "Ciertamente no he habitado en casas desde el día que saqué a los hijos de Israel de Egipto hasta hoy, mas anduve en tienda y en tabernáculo."
                },
                {
                    "verse": 7,
                    "text": "Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado palabra en alguna de las tribus de Israel, a quien haya mandado que apaciente mi pueblo de Israel, para decir: Por qué no me habéis edificado a mí casa de cedros?"
                },
                {
                    "verse": 8,
                    "text": "Ahora pues, dirás así a mi siervo David: Así dijo Jehová de los ejércitos: Yo te tomé de la majada, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel;"
                },
                {
                    "verse": 9,
                    "text": "Y he sido contigo en todo cuanto has andado; y delante de ti he talado todos tus enemigos; y te he hecho nombre grande, como el nombre de los grandes que  son en la tierra."
                },
                {
                    "verse": 10,
                    "text": "Y  yo pondré lugar a mí pueblo Israel, y  yo le plantaré, que habite en su lugar y nunca más sea removido; y que los malos nunca más le aflijan, como antes,"
                },
                {
                    "verse": 11,
                    "text": "Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimismo Jehová te hace saber, que Jehová te quiere a ti hacer casa."
                },
                {
                    "verse": 12,
                    "text": "Y cuando tus días fueren cumplidos, y durmieres con tus padres, yo afirmaré tu simiente tras ti, la cual saldrá de tu vientre; y  yo afirmaré su reino."
                },
                {
                    "verse": 13,
                    "text": "Este edificará casa a mi nombre: y yo afirmaré para siempre la silla de su reino."
                },
                {
                    "verse": 14,
                    "text": "Yo le seré a él padre, y él me será a mi hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres:"
                },
                {
                    "verse": 15,
                    "text": "Mas mi misericordia no se apartará de él, como la aparté de Saul, al cual quité de delante de ti."
                },
                {
                    "verse": 16,
                    "text": "Y será afirmada tu casa y tu reino para siempre delante de tu rostro; y tu trono será firme eternalmente."
                },
                {
                    "verse": 17,
                    "text": "Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David."
                },
                {
                    "verse": 18,
                    "text": "¶ Y entró el rey David, y púsose delante de Jehová, y dijo: Señor Jehová, ¿quién  soy yo, y cuál es mi casa, para que tú me traigas hasta aquí?"
                },
                {
                    "verse": 19,
                    "text": "¿Y que aun te haya parecido poco esto, Señor Jehová, sino que hables también de la casa de tu siervo en lo por venir, y  que sea esta la condición de un hombre, Señor Jehová?"
                },
                {
                    "verse": 20,
                    "text": "¿Y qué más puede añadir David hablando contigo? Tú pues conoces tu siervo, Señor Jehová."
                },
                {
                    "verse": 21,
                    "text": "Todas estas grandes magnificencias has hecho por tu palabra, y conforme a tu corazón, haciéndolas saber a tu siervo."
                },
                {
                    "verse": 22,
                    "text": "Por tanto tú te has engrandecido, Jehová Dios, por cuanto no  hay otro como tú, ni  hay Dios fuera de ti, conforme a todo lo que habemos oído por nuestros oídos."
                },
                {
                    "verse": 23,
                    "text": "¿Y quién como tu pueblo, como Israel en la tierra, una gente por la cual Dios fuese a redimírsela por pueblo, y le pusiese nombre, e hiciese con vosotros grandes y espantosas obras en tu tierra, por causa de tu pueblo que tú te redimiste de Egipto, de la gente, y de sus dioses?"
                },
                {
                    "verse": 24,
                    "text": "Y  tú te confirmaste a tu pueblo Israel,  para que fuese tu pueblo perpetuamente, y tu Jehová fuiste a ellos por Dios."
                },
                {
                    "verse": 25,
                    "text": "Ahora pues, Jehová Dios, la palabra que has hablado sobre tu siervo, y sobre su casa, despiértala eternalmente, y haz conforme a lo que has dicho."
                },
                {
                    "verse": 26,
                    "text": "Y sea engrandecido tu nombre para siempre: para que se diga, Jehová de los ejércitos  es Dios sobre Israel: y que la casa de tu siervo David sea firme delante de ti."
                },
                {
                    "verse": 27,
                    "text": "Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste a la oreja de tu siervo, diciendo: Yo te edificaré casa. Por esta causa tu siervo ha hallado su corazón para orar delante de ti esta oración."
                },
                {
                    "verse": 28,
                    "text": "Ahora pues, Jehová Dios, tú  eres Dios, y tus palabras serán firmes, pues has dicho a tu siervo este bien."
                },
                {
                    "verse": 29,
                    "text": "Ahora pues, quiere, y bendice a la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tu Jehová Dios has dicho, que con tu bendición será bendita la casa de tu siervo para siempre."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto aconteció, que David hirió a los Filisteos, y los humilló: y tomó David a Metegamma de mano de los Filisteos."
                },
                {
                    "verse": 2,
                    "text": "Hirió también a los de Moab, y midiólos con cordel haciéndolos echar por tierra: y midiólos en dos cordeles,  el uno para muerte, y  otro cordel entero para vida. Y fueron los Moabitas siervos de David debajo de tributo."
                },
                {
                    "verse": 3,
                    "text": "También hirió David a Adarezer, hijo de Roob, rey de Soba, yendo él a extender su término hasta el río Éufrates."
                },
                {
                    "verse": 4,
                    "text": "Y tomó David de ellos mil y sietecientos de a caballo, y veinte mil hombres de a pie, y desjarretó David todos los carros: mas cien carros de ellos dejó."
                },
                {
                    "verse": 5,
                    "text": "Y vino Siria, la de Damasco, a dar socorro a Adarezer rey de Soba, y David hirió de los Siros veinte y dos mil hombres."
                },
                {
                    "verse": 6,
                    "text": "Y puso David guarnición en la Siria de Damasco, y fueron los Siros siervos de David debajo de tributo. Y Jehová guardó a David donde quiera que fue."
                },
                {
                    "verse": 7,
                    "text": "Y tomó David los escudos de oro, que traían los siervos de Adarezer, los cuales trajo a Jerusalem."
                },
                {
                    "verse": 8,
                    "text": "Asimismo de Bete, y de Berot, ciudades de Adarezer, tomó el rey David gran copia de metal."
                },
                {
                    "verse": 9,
                    "text": "¶ Entonces oyendo Tou rey de Emat que David había herido todo el ejército de Adarezer,"
                },
                {
                    "verse": 10,
                    "text": "Envió Tou a Joram su hijo al rey David a saludarle pacíficamente, y a bendecirle, porque había peleado con Adarezer, y le había vencido; porque Tou  era enemigo de Adarezer: y llevaba en su mano vasos de plata, y vasos de oro, y de metal:"
                },
                {
                    "verse": 11,
                    "text": "Los cuales el rey David dedicó a Jehová, con la plata y el oro que había dedicado de todas las naciones que había sujetado:"
                },
                {
                    "verse": 12,
                    "text": "De los Siros, de los Moabitas, de los Ammonitas, de los Filisteos, de los Amalecitas, y del despojo de Adarezer, hijo de Roob rey de Soba."
                },
                {
                    "verse": 13,
                    "text": "Y ganó David fama como volvió, habiendo herido de los Siros diez y ocho mil en el valle de la sal."
                },
                {
                    "verse": 14,
                    "text": "Asimismo puso David guarnición en Edom, por toda Edom puso guarnición: y todos los Idumeos fueron siervos de David: y Jehová guardó a David por donde quiera que fue."
                },
                {
                    "verse": 15,
                    "text": "Y reinó David sobre todo Israel, y hacía David derecho y justicia a todo su pueblo."
                },
                {
                    "verse": 16,
                    "text": "Y Joab, hijo de Sarvia,  era general de su ejército: y Josafat, hijo de Ahilud, canciller."
                },
                {
                    "verse": 17,
                    "text": "Y Sadoc, hijo de Acitob, y Aquimelec, hijo de Abiatar, eran sacerdotes: y Saraías era escriba."
                },
                {
                    "verse": 18,
                    "text": "Y Banaías, hijo de Joiada, era sobre los Cereteos y Feleteos; y los hijos de David eran los príncipes."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y dijo David: ¿Ha quedado alguno de la casa de Saul a quién  yo haga misericordia por causa de Jonatán?"
                },
                {
                    "verse": 2,
                    "text": "Y había un siervo de la casa de Saul, que se llamaba Siba, al cual como llamaron que viniese a David, el rey le dijo: ¿Eres tú Siba? Y él respondió: Tu siervo."
                },
                {
                    "verse": 3,
                    "text": "Y el rey dijo: ¿No ha quedado nadie de la casa de Saul, a quién  yo haga misericordia de Dios? Y Siba respondió al rey: Aun ha quedado un hijo de Jonatán, cojo de los pies."
                },
                {
                    "verse": 4,
                    "text": "Entonces el rey le dijo: ¿Y ese dónde está? Y Siba respondió al rey: He aquí,  está en casa de Maquir, hijo de Amiel, en Lo-dabar."
                },
                {
                    "verse": 5,
                    "text": "Y envió el rey David, y tomóle de casa de Maquir, hijo de Amiel de Lo-dabar."
                },
                {
                    "verse": 6,
                    "text": "Y venido Mifi-boset, hijo de Jonatán, hijo de Saul, a David, postróse sobre su rostro, e hízole reverencia. Y dijo David: Mifi-boset. Y él respondió: He aquí tu siervo."
                },
                {
                    "verse": 7,
                    "text": "David le dijo: No tengas temor, porque yo haré contigo misericordia por amor de Jonatán tu padre; y  yo te haré volver todas las tierras de Saul tu padre, y tú comerás pan a mi mesa perpetuamente."
                },
                {
                    "verse": 8,
                    "text": "Y él inclinándose, dijo: ¿Quién  es tu siervo, para que mires a un perro muerto como  yo soy?"
                },
                {
                    "verse": 9,
                    "text": "Entonces el rey llamó a Siba siervo de Saul, y díjole: Todo lo que fue de Saul, y de toda su casa yo lo he dado al hijo de tu señor:"
                },
                {
                    "verse": 10,
                    "text": "Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás, para que el hijo de tu señor tenga pan que comer. Y Mifi-boset el hijo de tu señor comerá pan perpetuamente a mi mesa. Y tenía Siba quince hijos y veinte siervos."
                },
                {
                    "verse": 11,
                    "text": "Y respondió Siba al rey: Conforme a todo lo que ha mandado mi señor el rey a su siervo, así lo hará tu siervo. Mifi-boset,  dijo el rey, comerá a mi mesa, como uno de los hijos del rey."
                },
                {
                    "verse": 12,
                    "text": "Y Mifi-boset tenía un hijo pequeño, que se llamaba Mica, y toda la familia de la casa de Siba eran siervos de Mifi-boset."
                },
                {
                    "verse": 13,
                    "text": "Y Mifi-boset moraba en Jerusalem, porque comía perpetuamente a la mesa del rey, y era cojo de ambos pies."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto aconteció, que murió el rey de los hijos de Ammón, y reinó por él Hanón su hijo."
                },
                {
                    "verse": 2,
                    "text": "Y dijo David: Yo haré misericordia con Hanón, hijo de Naas, como su padre la hizo conmigo. Y David envió sus siervos a consolarle por su padre. Y venidos los siervos de David a la tierra de los hijos de Ammón,"
                },
                {
                    "verse": 3,
                    "text": "Los príncipes de los hijos de Ammón dijeron a Hanón su señor: ¿Honra David a tu padre a tu parecer, que te ha enviado consoladores? ¿No ha enviado David sus siervos a ti por reconocer y considerar la ciudad, para destruirla?"
                },
                {
                    "verse": 4,
                    "text": "Entonces Hanón tomó los siervos de David, y rapóles la media barba, y cortóles los vestidos por la mitad hasta las nalgas, y los envió."
                },
                {
                    "verse": 5,
                    "text": "Lo cual como fue hecho saber a David, envió delante de ellos, porque ellos estaban grandemente avergonzados, y dijo el rey: Estáos en Jericó, hasta que os torne a nacer la barba, y entonces volveréis."
                },
                {
                    "verse": 6,
                    "text": "¶ Y viendo los hijos de Ammón que se habían hecho odiosos con David, enviaron los hijos de Ammón, y dieron sueldo a los Siros de la casa de Roob, y a los Siros de Soba, veinte mil hombres de a pie, y del rey de Maaca mil hombres, y de Is-tob doce mil hombres."
                },
                {
                    "verse": 7,
                    "text": "Lo cual como David oyó, envió a Joab con todo el ejército de los valientes."
                },
                {
                    "verse": 8,
                    "text": "Y saliendo los hijos de Ammón, ordenaron sus escuadrones a la entrada de la puerta; mas los Siros de Soba, y de Roob, y de Is-tob, y de Maaca  ordenaron por sí en el campo."
                },
                {
                    "verse": 9,
                    "text": "Viendo pues Joab que había escuadrones delante y detrás de él, escogió de todos los escogidos de Israel, y púsose en orden contra los Siros."
                },
                {
                    "verse": 10,
                    "text": "Y lo que quedó del pueblo, entregó en mano de Abisaí su hermano, y púsolo en orden para encontrar a los Ammonitas."
                },
                {
                    "verse": 11,
                    "text": "Y dijo: Si los Siros me fueren superiores, tú me ayudarás: Y si los hijos de Ammón pudieren más que tú, yo te daré ayuda."
                },
                {
                    "verse": 12,
                    "text": "Esfuérzate y esforcémosnos por nuestro pueblo y por las ciudades de nuestro Dios: y haga Jehová lo que bien le pareciere."
                },
                {
                    "verse": 13,
                    "text": "Y acercóse Joab, y el pueblo que  estaba con él, para pelear con los Siros, mas ellos huyeron delante de él."
                },
                {
                    "verse": 14,
                    "text": "Entonces los hijos de Ammón viendo que los Siros habían huido, huyeron también ellos delante de Abisaí, y entráronse en la ciudad. Y volvió Joab de los hijos de Ammón, y vínose a Jerusalem."
                },
                {
                    "verse": 15,
                    "text": "Y viendo los Siros que habían caído delante de Israel, tornáronse a juntar:"
                },
                {
                    "verse": 16,
                    "text": "Y envió Adarezer, y sacó los Siros que  estaban de la otra parte del río, los cuales vinieron a Helán, llevando por capitán a Sobac general del ejército de Adarezer."
                },
                {
                    "verse": 17,
                    "text": "Y fue dado aviso a David, y juntó a todo Israel, y pasando el Jordán vino a Helán: y los Siros se pusieron en orden contra David, y pelearon con él."
                },
                {
                    "verse": 18,
                    "text": "Mas los Siros huyeron delante de Israel: e hirió David de los Siros sietecientos carros, y cuarenta mil hombres de a caballo: e hirió al mismo Sobac general del ejército, y murió allí."
                },
                {
                    "verse": 19,
                    "text": "Y viendo todos los reyes, siervos de Adarezer, que habían caído delante de Israel, hicieron paz con Israel, y sirviéronles: y de allí adelante temieron los Siros de socorrer a los hijos de Ammón."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció a la vuelta del año, en el tiempo que salen los reyes a  la guerra, que David envió a Joab, y a sus siervos con él, y a todo Israel, y destruyeron a los Ammonitas; y pusieron cerco a Rabba: y quedóse David en Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Y aconteció que levantándose David de su cama a la hora de la tarde, paseándose por la techumbre de la casa real, vio desde la techumbre una mujer que se estaba lavando, la cual era muy hermosa."
                },
                {
                    "verse": 3,
                    "text": "Y envió David a preguntar por aquella mujer; y dijéronle: Aquella es Bersabée, hija de Eliam, mujer de Urías Jetteo."
                },
                {
                    "verse": 4,
                    "text": "Y envió David mensajeros, y tomóla; la cual como entró a él, él durmió con ella; y ella se santificó de su inmundicia, y se volvió a su casa."
                },
                {
                    "verse": 5,
                    "text": "Y concibió la mujer, y envió a hacerlo saber a David, diciendo: Yo  estoy preñada."
                },
                {
                    "verse": 6,
                    "text": "¶ Entonces David envió a Joab, diciendo: Envíame a Urías Jetteo. Y Joab envió a Urías a David."
                },
                {
                    "verse": 7,
                    "text": "Y como Urías vino a él, David le preguntó por la salud de Joab, y por la salud del pueblo, y asimismo de la guerra."
                },
                {
                    "verse": 8,
                    "text": "Después David dijo a Urías: Desciende a tu casa, y lava tus pies. Y saliendo Urías de casa del rey, vino tras de él comida real."
                },
                {
                    "verse": 9,
                    "text": "Mas Urías durmió a la puerta de la casa real, con todos los siervos de su señor: y no descendió a su casa."
                },
                {
                    "verse": 10,
                    "text": "E hicieron saber esto a David, diciendo: Urías no descendió a su casa, y David dijo a Urías: ¿No has venido de camino? ¿Por qué pues no descendiste a tu casa?"
                },
                {
                    "verse": 11,
                    "text": "Y Urías respondió a David: El arca, e Israel, y Judá están debajo de tiendas, y mi señor Joab, y los siervos de mi señor sobre la haz del campo; ¿y había yo de entrar en mi casa para comer y para beber, y para dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no haga tal cosa."
                },
                {
                    "verse": 12,
                    "text": "Y David dijo a Urías: Estáte aquí aun hoy, y mañana te despacharé. Y Urías se quedó en Jerusalem aquel día, y el siguiente."
                },
                {
                    "verse": 13,
                    "text": "Y David le convidó: y le hizo comer, y beber delante de sí, y le embriagó. Y él salió a la tarde a dormir en su cama con los siervos de su señor: mas no descendió a su casa."
                },
                {
                    "verse": 14,
                    "text": "¶ Venida la mañana, David escribió una carta a Joab, la cual envió por mano de Urías."
                },
                {
                    "verse": 15,
                    "text": "Y escribió en la carta, diciendo: Ponéd a Urías delante de la fuerza de la batalla: y dejádle a sus espaldas para que sea herido, y muera."
                },
                {
                    "verse": 16,
                    "text": "Y aconteció, que cuando Joab cercó la ciudad, puso a Urías en el lugar donde sabía que estaban los más valientes hombres."
                },
                {
                    "verse": 17,
                    "text": "Y como salieron los de la ciudad, pelearon con Joab, y cayeron  algunos del pueblo de los siervos de David: y murió también Urías Jetteo."
                },
                {
                    "verse": 18,
                    "text": "Y envió Joab, e hizo saber a David todos los negocios de la guerra."
                },
                {
                    "verse": 19,
                    "text": "Y mandó al mensajero, diciendo: Cuando acabares de contar al rey todos los negocios de la guerra,"
                },
                {
                    "verse": 20,
                    "text": "Si el rey comenzare a enojarse, y te dijere: ¿Por qué os acercasteis a la ciudad peleando? ¿No sabíais lo que suelen echar del muro?"
                },
                {
                    "verse": 21,
                    "text": "¿Quién hirió a Abimelec, hijo de Jerubeset? ¿No echó una mujer del muro un pedazo de una rueda de molino, y murió en Tebes? ¿Por qué os llegabais al muro? Entonces tú le dirás: También tu siervo Urías Jetteo es muerto."
                },
                {
                    "verse": 22,
                    "text": "Y fue el mensajero, y viniendo, contó a David todas las cosas, por las cuales Joab le había enviado."
                },
                {
                    "verse": 23,
                    "text": "Y dijo el mensajero a David: Prevalecieron contra nosotros los varones, salidos a nosotros al campo; mas nosotros los tornamos hasta la entrada de la puerta."
                },
                {
                    "verse": 24,
                    "text": "Y los flecheros tiraron contra tus siervos desde el muro, y murieron  algunos de los siervos del rey: y murió también tu siervo Urías Jetteo."
                },
                {
                    "verse": 25,
                    "text": "Y David dijo al mensajero: Dirás así a Joab: No tengas pesar de esto, que de esta y de esta manera suele comer la espada. Fortifica la batalla contra la ciudad, hasta que la derribes. Y  tú esfuérzale."
                },
                {
                    "verse": 26,
                    "text": "¶ Y oyendo la mujer de Urías, que Urías su marido era muerto, puso luto por su marido."
                },
                {
                    "verse": 27,
                    "text": "Y pasado el luto, envió David, y recogióla a su casa: y fue su mujer: y parióle un hijo. Mas esta cosa que David hizo, desplugo delante de Jehová."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y envió Jehová a Natán a David: el cual viniendo a él, le dijo: Había dos hombres en una ciudad, el uno rico, y el otro pobre."
                },
                {
                    "verse": 2,
                    "text": "El rico tenía ovejas y vacas asaz:"
                },
                {
                    "verse": 3,
                    "text": "Mas el pobre ninguna cosa tenía, sino una sola cordera, que había comprado, la cual él había criado, y había crecido con él y con sus hijos juntamente, comiendo de su bocado  de pan, y bebiendo de su vaso, y durmiendo en su regazo: y teníala como a una hija."
                },
                {
                    "verse": 4,
                    "text": "Y vino uno de camino al hombre rico: y él no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le había venido: sino tomó la oveja de aquel hombre pobre, y aderezóla para el varón que le había venido."
                },
                {
                    "verse": 5,
                    "text": "Entonces el furor se le encendió a David en gran manera contra aquel hombre, y dijo a Natán: Vive Jehová, que el que tal hizo es digno de muerte:"
                },
                {
                    "verse": 6,
                    "text": "Y que él pagará la cordera con el cuatro tanto: porque hizo esta tal cosa, y no tuvo misericordia."
                },
                {
                    "verse": 7,
                    "text": "Entonces Natán dijo a David: Tú  eres aquel varón. Así dijo Jehová, Dios de Israel: Yo te ungí por rey sobre Israel, y te libré de la mano de Saul."
                },
                {
                    "verse": 8,
                    "text": "Yo te di la casa de tu señor, y las mujeres de tu señor en tu seno; además de esto, te di la casa de Israel y de Judá. Y si  esto es poco, yo te añadiré tales y tales cosas."
                },
                {
                    "verse": 9,
                    "text": "¿Por qué pues tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Urías Jetteo heriste a cuchillo, y tomaste por tu mujer a su mujer, y a él mataste con la espada de los hijos de Ammón."
                },
                {
                    "verse": 10,
                    "text": "Por lo cual ahora no se apartará espada de tu casa perpetuamente, por cuanto me menospreciaste, y tomaste la mujer de Urías Jetteo, para que fuese tu mujer."
                },
                {
                    "verse": 11,
                    "text": "Así dijo Jehová: He aquí, yo despierto sobre ti mal de tu  misma casa: y  yo tomaré tus mujeres delante de tus ojos, y las daré a tu prójimo, el cual dormirá con tus mujeres en la presencia de este sol."
                },
                {
                    "verse": 12,
                    "text": "Porque tú lo hiciste en secreto, mas yo haré esto delante de todo Israel, y delante del sol."
                },
                {
                    "verse": 13,
                    "text": "Entonces dijo David a Natán: Pequé a Jehová. Y Natán dijo a David: También Jehová ha trasportado tu pecado; no morirás."
                },
                {
                    "verse": 14,
                    "text": "Mas por cuanto con este negocio hiciste blasfemar a los enemigos de Jehová, el hijo que te ha nacido muriendo morirá."
                },
                {
                    "verse": 15,
                    "text": "¶ Y Natán se volvió a su casa. Y Jehová hirió al niño, que la mujer de Urías había parido a David, y enfermó gravemente."
                },
                {
                    "verse": 16,
                    "text": "Y David rogó a Dios por el niño; y ayunó David ayuno, y vino, y pasó la noche acostado en tierra."
                },
                {
                    "verse": 17,
                    "text": "Y levantáronse los ancianos de su casa a él, para hacerle levantar de tierra, mas él no quiso, ni comió con ellos pan."
                },
                {
                    "verse": 18,
                    "text": "Y al séptimo día el niño murió; y sus siervos no osaban hacerle saber que el niño era muerto, diciendo  entre sí: Cuando el niño aun vivía le hablábamos, y no quería oír nuestra voz; ¿pues cuánto más mal le hará si le dijéremos: el niño es muerto?"
                },
                {
                    "verse": 19,
                    "text": "Mas David viendo a sus siervos hablar entre sí, entendió que el niño era muerto: y dijo David a sus siervos: ¿Es muerto el niño? Y ellos respondieron: Muerto es."
                },
                {
                    "verse": 20,
                    "text": "Entonces David se levantó de tierra, y lavóse, y ungióse, y mudó sus ropas, y entró a la casa de Jehová, y adoró. Y después vino a su casa, y demandó, y pusiéronle pan, y comió."
                },
                {
                    "verse": 21,
                    "text": "Y dijéronle sus siervos: ¿Qué  es esto que has hecho? Por el niño viviendo aun, ayunabas y llorabas: ¿y él muerto, levantástete, y comiste pan?"
                },
                {
                    "verse": 22,
                    "text": "Y él respondió: Viviendo aun el niño, yo ayunaba y lloraba, diciendo: ¿Quién sabe, si Dios habrá compasión de mí, que viva el niño?"
                },
                {
                    "verse": 23,
                    "text": "Mas ahora que ya es muerto, ¿para qué tengo de ayunar? ¿Podréle yo más volver? Yo voy a él, mas él no volverá a mí."
                },
                {
                    "verse": 24,
                    "text": "¶ Y consoló David a Bersabée su mujer, y entrando a ella durmió con ella, y parió un hijo, y llamó su nombre Salomón, al cual Jehová amó."
                },
                {
                    "verse": 25,
                    "text": "Y envió por mano de Natán profeta, y llamó su nombre Jedidia, por Jehová."
                },
                {
                    "verse": 26,
                    "text": "¶ Y Joab peleaba contra Rabba de los hijos de Ammón, y tomó la ciudad real."
                },
                {
                    "verse": 27,
                    "text": "Y envió Joab mensajeros a David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas."
                },
                {
                    "verse": 28,
                    "text": "Junta pues ahora el pueblo que queda, y asienta campo sobre la ciudad, y tómala, porque tomando yo la ciudad, no se llame de mi nombre."
                },
                {
                    "verse": 29,
                    "text": "Y juntando David todo el pueblo, fue contra Rabba, y combatióla, y la tomó."
                },
                {
                    "verse": 30,
                    "text": "Y tomó la corona de su rey de su cabeza, la cual pesaba un talento de oro: y  había en ella piedras preciosas, y fue  puesta sobre la cabeza de David: y trajo muy grande despojo de la ciudad."
                },
                {
                    "verse": 31,
                    "text": "Y sacó el pueblo que  estaba en ella, y púsole debajo de sierras, y de trillos de hierro, de hachas de hierro, e hízolos pasar por hornos: y lo mismo hizo a todas las ciudades de los hijos de Ammón: y volvióse David con todo el pueblo a Jerusalem."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto aconteció, que Absalom, hijo de David, tenía una hermana hermosa que se llamaba Tamar, de la cual se enamoró Amnón hijo de David."
                },
                {
                    "verse": 2,
                    "text": "Y Amnón fue angustiado, hasta enfermar por Tamar su hermana: porque por ser ella virgen, parecía a Amnón que sería cosa dificultosa hacerle algo."
                },
                {
                    "verse": 3,
                    "text": "Y Amnón tenía un amigo, que se llamaba Jonadab, hijo de Samma, hermano de David, y Jonadab era hombre muy astuto."
                },
                {
                    "verse": 4,
                    "text": "Y este le dijo: Hijo del rey, ¿qué es la causa que a las mañanas estás así flaco? ¿No me lo descubrirás a mí? Y Amnón le respondió: Yo amo a Tamar la hermana de mi hermano Absalom."
                },
                {
                    "verse": 5,
                    "text": "Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo: y cuando tu padre viniere a visitarte, díle: Ruégote que venga mi hermana Tamar, para que me conforte con  alguna comida, y haga delante de mí alguna vianda, para que viendo  la coma de su mano."
                },
                {
                    "verse": 6,
                    "text": "Y Amnón se acostó, y fingió que estaba enfermo, y vino el rey a visitarle: y Amnón dijo al rey: Yo te ruego que venga mi hermana Tamar, y haga delante de mí dos hojuelas que coma  yo de su mano."
                },
                {
                    "verse": 7,
                    "text": "Y David envió a Tamar a su casa, diciendo: Vé ahora a casa de Amnón tu hermano, y házle de comer."
                },
                {
                    "verse": 8,
                    "text": "Entonces Tamar fue a casa de su hermano Amnón, el cual estaba acostado: y tomó harina, y amasó, e hizo hojuelas delante de él, y aderezó las hojuelas."
                },
                {
                    "verse": 9,
                    "text": "Y tomando la sartén sacólas delante de él: mas él no quiso comer. Y dijo Amnón: Echád fuera de aquí a todos. Y todos se salieron de allí."
                },
                {
                    "verse": 10,
                    "text": "Entonces Amnón dijo a Tamar: Trae la comida a la recámara, para que  yo coma de tu mano. Y tomando Tamar las hojuelas que había cocido, llevólas a su hermano Amnón a la recámara."
                },
                {
                    "verse": 11,
                    "text": "Y como ella se las puso delante para que comiese, él trabó de ella, diciéndole: Ven, hermana mía, duerme conmigo."
                },
                {
                    "verse": 12,
                    "text": " Ella entonces le respondió: No, hermano mío, no me hagas fuerza: porque no se hace así en Israel: no hagas tal locura."
                },
                {
                    "verse": 13,
                    "text": "Porque ¿dónde iría yo con mi deshonra? Y aun tú serías  estimado como uno de los insensatos de Israel. Yo te ruego ahora que hables al rey, que no me negará a ti."
                },
                {
                    "verse": 14,
                    "text": "Mas él no la quiso oír, antes pudiendo más que ella la forzó, y durmió con ella."
                },
                {
                    "verse": 15,
                    "text": "Y aborrecióla Amnón de tan grande aborrecimiento, que el odio con que la aborreció  después, fue mayor que el amor con que la había amado. Y díjole Amnón: Levántate, y vete."
                },
                {
                    "verse": 16,
                    "text": "Y ella le respondió: No es razón. Mayor mal es este de echarme, que el que me has hecho. Mas él no la quiso oír."
                },
                {
                    "verse": 17,
                    "text": "Antes llamando a su criado, que le servía, le dijo: Échame ésta allá fuera, y cierra la puerta tras ella."
                },
                {
                    "verse": 18,
                    "text": "Y ella tenía una ropa de colores sobre sí, (que las hijas vírgenes de los reyes vestían de aquellas ropas:) y su criado la echó fuera, y cerró la puerta tras ella."
                },
                {
                    "verse": 19,
                    "text": "Y Tamar tomó ceniza, y  esparcióla sobre su cabeza, y rompió la ropa de colores de que estaba vestida: y puestas sus manos sobre su cabeza, se fue gritando."
                },
                {
                    "verse": 20,
                    "text": "Y le dijo su hermano Absalom: ¿Ha estado contigo tu hermano Amnón? Calla, pues, ahora hermana mía, tu hermano es, no pongas tu corazón en este negocio. Y Tamar se quedó desconsolada en casa de su hermano Absalom."
                },
                {
                    "verse": 21,
                    "text": "Y el rey David, oyendo todo esto, fue muy enojado."
                },
                {
                    "verse": 22,
                    "text": "¶ Mas Absalom no habló, ni malo ni bueno con Amnón, porque Absalom aborrecía a Amnón, porque había forzado a su hermana Tamar."
                },
                {
                    "verse": 23,
                    "text": "Y aconteció, pasados dos años de tiempo, que Absalom tenía trasquiladores en Baal-hasor, que  es junto a Efraím. Y convidó Absalom a todos los hijos del rey,"
                },
                {
                    "verse": 24,
                    "text": "Y vino Absalom al rey, y díjole: He aquí, tu siervo tiene ahora trasquiladores: yo ruego que venga el rey y sus siervos con tu siervo."
                },
                {
                    "verse": 25,
                    "text": "Y respondió el rey a Absalom: No, hijo mío, no vamos todos, porque no seamos gravosos sobre ti. Y porfió con él, y no quiso venir, mas le bendijo."
                },
                {
                    "verse": 26,
                    "text": "Entonces dijo Absalom: Si no, ruégote que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?"
                },
                {
                    "verse": 27,
                    "text": "Y como Absalom le importunase, dejó ir con él a Amnón, y a todos los hijos del rey."
                },
                {
                    "verse": 28,
                    "text": "Y había mandado Absalom a sus criados, diciendo: Yo os ruego que miréis, cuando el corazón de Amnón estará alegre del vino, y  cuando yo os dijere: Heríd a Amnón; entonces matádle: y no tengáis temor, que yo os lo he mandado. Esforzáos, pues, y sed hombres valientes."
                },
                {
                    "verse": 29,
                    "text": "Y los criados de Absalom lo hicieron con Amnón como Absalom se lo había mandado, y levantándose todos los hijos del rey subieron todos en sus mulos, y huyeron."
                },
                {
                    "verse": 30,
                    "text": "Y estando aun ellos en el camino, la fama llegó a David, diciendo: Absalom ha asesinado a todos los hijos del rey, que ninguno ha quedado de ellos."
                },
                {
                    "verse": 31,
                    "text": "Entonces David levantándose rompió sus vestidos, y echóse en tierra: y todos sus siervos estaban desgarrados sus vestidos."
                },
                {
                    "verse": 32,
                    "text": "Y respondió Jonadab el hijo de Samma hermano de David, y dijo: No diga mi señor, que han asesinado a todos los mozos, hijos del rey, que solo Amnón es muerto, que en la boca de Absalom estaba puesto desde el día que Amnón forzó a Tamar su hermana,"
                },
                {
                    "verse": 33,
                    "text": "Por tanto ahora no ponga mi señor el rey en su corazón  tal palabra, diciendo: Todos los hijos del rey han sido asesinados, que solo Amnón es muerto."
                },
                {
                    "verse": 34,
                    "text": "Y Absalom huyó. Y alzando sus ojos el mozo, que estaba en atalaya, miró, y, he aquí mucho pueblo que venía a sus espaldas por el camino de hacia el monte."
                },
                {
                    "verse": 35,
                    "text": "Y dijo Jonadab al rey: He allí los hijos del rey que vienen; porque así es como tu siervo ha dicho."
                },
                {
                    "verse": 36,
                    "text": "Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey, y todos sus siervos lloraron de muy gran llanto."
                },
                {
                    "verse": 37,
                    "text": "Mas Absalom huyó, y se fue a Tolmai, hijo de Ammiud rey de Gessur. Y  David lloró por su hijo todos los días."
                },
                {
                    "verse": 38,
                    "text": "Y como Absalom huyó, y vino a Gessur, estuvo allá tres años."
                },
                {
                    "verse": 39,
                    "text": "Y el rey David deseó salir por Absalom: porque ya estaba consolado a cerca de Amnón, que era muerto."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y conociendo Joab, hijo de Sarvia, que el corazón del rey estaba con Absalom,"
                },
                {
                    "verse": 2,
                    "text": "Envió Joab a Tecua, y tomó de allá una mujer astuta, y le dijo: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como una mujer que ha mucho tiempo que trae luto por  algún muerto."
                },
                {
                    "verse": 3,
                    "text": "Y entrando al rey, habla con él de esta manera. Entonces puso Joab las palabras en su boca."
                },
                {
                    "verse": 4,
                    "text": "Entró pues aquella mujer de Tecua al rey, y postrándose sobre su rostro en tierra hizo reverencia, y dijo: Oh rey, salva."
                },
                {
                    "verse": 5,
                    "text": "Y el rey le dijo: ¿Qué has? Y ella respondió: Yo  soy de cierto una mujer viuda, y mi marido es muerto."
                },
                {
                    "verse": 6,
                    "text": "Y tu sierva tenía dos hijos, y los dos riñeron en el campo: y no habiendo quien los despartiese, hirió el uno al otro, y le mató."
                },
                {
                    "verse": 7,
                    "text": "Y, he aquí, toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató a su hermano, para que le matemos por la vida de su hermano, a quien él mató; y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no dejando a mi marido nombre ni reliquia sobre la tierra."
                },
                {
                    "verse": 8,
                    "text": "Entonces el rey dijo a la mujer. Vete a tu casa, que yo mandaré acerca de ti."
                },
                {
                    "verse": 9,
                    "text": "Y la mujer de Tecua dijo al rey: Rey, señor mío, la maldad sea sobre mí, y sobre la casa de mi padre; y el rey y su trono sea sin culpa."
                },
                {
                    "verse": 10,
                    "text": "Y el rey dijo: Al que hablare contra ti, tráele a mí, que no te tocará más."
                },
                {
                    "verse": 11,
                    "text": "Y ella dijo: Yo te ruego, oh rey, que te acuerdes de Jehová tu Dios, que no hagas multiplicar los vengadores de la sangre, para echar a perder y destruir a mi hijo. Y él respondió: Vive Jehová, que no caerá ni aun un cabello de la cabeza de tu hijo en tierra."
                },
                {
                    "verse": 12,
                    "text": "Y la mujer dijo: Yo te ruego que hable tu criada  una palabra a mi señor el rey. Y él dijo: Habla."
                },
                {
                    "verse": 13,
                    "text": "Entonces la mujer dijo: ¿Por qué pues piensas tú otro tanto contra el pueblo de Dios? que hablando el rey esta palabra  es como culpado: por cuanto el rey no hace volver su fugitivo."
                },
                {
                    "verse": 14,
                    "text": "Porque muriendo morimos, y  somos como aguas derramadas por tierra, que nunca más son tornadas a coger, ni Dios  le quitará la vida: mas piensa pensamientos para no echar de sí al desechado."
                },
                {
                    "verse": 15,
                    "text": "Y que yo he venido ahora para decir esto al rey, mi señor,  es porque el pueblo me ha puesto miedo. Mas tu sierva dijo  en sí: Ahora  yo hablaré al rey, quizá hará el rey la palabra de su sierva."
                },
                {
                    "verse": 16,
                    "text": "Porque el rey oirá para librar a su sierva de mano del hombre que me  quiere raer a mí y a mi hijo juntamente de la heredad de Dios."
                },
                {
                    "verse": 17,
                    "text": "Tu sierva pues dice: Que sea ahora la palabra de mi señor el rey para descanso: pues que mi señor el rey es como un ángel de Dios para escuchar lo bueno y lo malo; y Jehová tu Dios sea contigo."
                },
                {
                    "verse": 18,
                    "text": "Entonces el rey respondió, y dijo a la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Diga mi señor el rey."
                },
                {
                    "verse": 19,
                    "text": "Y el rey dijo: ¿No ha sido la mano de Joab contigo en todas estas cosas? Y la mujer respondió, y dijo: Viva tu alma, rey señor mío, que no hay porque ir a mano derecha, ni a mano izquierda de todo lo que mi señor el rey ha hablado: porque tu siervo Joab él me mandó, y él puso en la boca de tu sierva todas estas palabras."
                },
                {
                    "verse": 20,
                    "text": "Y que  yo volviese la forma de las palabras, Joab tu siervo lo ha hecho. Mas mi señor es sabio conforme a la sabiduría de un ángel de Dios, para saber lo que  se hace en la tierra."
                },
                {
                    "verse": 21,
                    "text": "Entonces el rey dijo a Joab: He aquí, yo hago esto. Vé, y haz volver al mozo Absalom."
                },
                {
                    "verse": 22,
                    "text": "Y Joab se postró en tierra sobre su rostro, e hizo reverencia, y bendijo al rey; y dijo Joab: Hoy ha entendido tu siervo, que he hallado gracia en tus ojos, rey señor mío; pues que ha hecho el rey la palabra de su siervo."
                },
                {
                    "verse": 23,
                    "text": "Y levantóse Joab, y fue a Gessur, y volvió a Absalom a Jerusalem."
                },
                {
                    "verse": 24,
                    "text": "Y el rey dijo: Váyase a su casa, y no vea mi rostro. Y Absalom se volvió a su casa, y no vio el rostro del rey."
                },
                {
                    "verse": 25,
                    "text": "No había varón  tan hermoso en todo Israel como Absalom, para alabar en gran manera: desde la planta de su pie hasta la mollera no había en él mácula."
                },
                {
                    "verse": 26,
                    "text": "Y cuando trasquilaba su cabeza (lo cual era cada año al cabo del año, que él se trasquilaba, porque le hacía molestia  el cabello, y le trasquilaba,) pesaba el cabello de su cabeza doscientos siclos de peso real."
                },
                {
                    "verse": 27,
                    "text": "Y naciéronle a Absalom tres hijos, y una hija que se llamaba Tamar: la cual fue hermosa de ver."
                },
                {
                    "verse": 28,
                    "text": "¶ Y estuvo Absalom dos años de tiempo en Jerusalem, que nunca vio el rostro del rey."
                },
                {
                    "verse": 29,
                    "text": "Y envió Absalom por Joab para enviarle al rey: mas no quiso venir a él; ni aunque envió  por él la segunda vez, quiso venir."
                },
                {
                    "verse": 30,
                    "text": "Entonces dijo a sus siervos: Bien sabéis las tierras de Joab junto a mi lugar, donde tiene sus cebadas: id, y pegádle fuego. Y los siervos de Absalom pegaron fuego a las tierras."
                },
                {
                    "verse": 31,
                    "text": "Y levantóse Joab, y vino a Absalom a  su casa, y díjole: ¿Por qué han puesto fuego tus siervos a mis tierras?"
                },
                {
                    "verse": 32,
                    "text": "Y Absalom respondió a Joab: He aquí, yo he enviado por ti, diciendo, que vinieses acá, para que yo te enviase al rey, a que le dijeses: ¿Para qué vine de Gessur? Mejor me fuera estarme aun allá. Vea yo ahora la cara del rey: y si hay en mi pecado, máteme."
                },
                {
                    "verse": 33,
                    "text": "Vino pues Joab al rey: e hízoselo saber: y llamó a Absalom, el cual vino al rey, e inclinó su rostro a tierra delante del rey: y el rey besó a Absalom."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto aconteció, que Absalom se hizo carros y caballos, y cincuenta hombres que corriesen delante de él."
                },
                {
                    "verse": 2,
                    "text": "Y levantábase Absalom de mañana, y poníase a un lado del camino de la puerta, y a cualquiera que tenía pleito, y venía al rey a juicio, Absalom le llamaba a sí, y le decía: ¿De qué ciudad eres? Y él respondía: Tu siervo  es de una de las tribus de Israel."
                },
                {
                    "verse": 3,
                    "text": "Entonces Absalom le decía: Mira, tus palabras  son buenas y justas: mas no tienes quien te oiga por el rey."
                },
                {
                    "verse": 4,
                    "text": "Y decía Absalom: ¡Quién me pusiese, por juez en la tierra, para que viniesen a mí todos los que tienen pleito, o negocio, que yo les haría justicia!"
                },
                {
                    "verse": 5,
                    "text": "Y acontecía que, cuando alguno se llegaba para inclinarse a él, él extendía la mano, y le tomaba, y le besaba."
                },
                {
                    "verse": 6,
                    "text": "Y de esta manera hacía con todo Israel que venía al rey a juicio: y  así hurtaba Absalom el corazón de los de Israel."
                },
                {
                    "verse": 7,
                    "text": "Y aconteció después de cuarenta años, que Absalom dijo al rey: Yo te ruego  que me des licencia para que vaya a pagar mi voto a Hebrón, que he prometido a Jehová."
                },
                {
                    "verse": 8,
                    "text": "Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehová me volviere a Jerusalem, yo serviré a Jehová."
                },
                {
                    "verse": 9,
                    "text": "Y el rey le dijo: Vé en paz. Y él se levantó, y se fue a Hebrón."
                },
                {
                    "verse": 10,
                    "text": "Y envió Absalom espías por todas las tribus de Israel, diciendo: Cuando oyereis el son de la trompeta, diréis: Absalom reina en Hebrón."
                },
                {
                    "verse": 11,
                    "text": "Y fueron con Absalom doscientos hombres de Jerusalem llamados  de él, los cuales iban con su simplicidad, sin saber cosa."
                },
                {
                    "verse": 12,
                    "text": "También envió Absalom por Aquitofel Gilonita, del consejo de David, a Gilo su ciudad, cuando hacía sus sacrificios, y fue  hecha una grande conjuración, y el pueblo se iba aumentando con Absalom."
                },
                {
                    "verse": 13,
                    "text": "¶ Y vino el aviso a David, diciendo: El corazón de los varones de Israel  se va tras Absalom."
                },
                {
                    "verse": 14,
                    "text": "Entonces David dijo a todos sus siervos, que  estaban con él en Jerusalem: Levantáos, y huyamos, porque no podremos escapar delante de Absalom. Dáos priesa a andar, porque apresurándose él no nos tome, y eche sobre nosotros mal, y hiera la ciudad a filo de espada."
                },
                {
                    "verse": 15,
                    "text": "Y los siervos del rey dijeron al rey: He aquí, tus siervos  están prestos a todo lo que nuestro señor el rey eligiere."
                },
                {
                    "verse": 16,
                    "text": "El rey entonces salió con toda su casa a pie: y dejó el rey diez mujeres concubinas, para que guardasen la casa."
                },
                {
                    "verse": 17,
                    "text": "Y salió el rey, con todo el pueblo a pie, y paráronse en  un lugar lejos."
                },
                {
                    "verse": 18,
                    "text": "Y todos sus siervos pasaban a su lado, y todos los Cereteos y Feleteos, y todos los Geteos, seiscientos hombres, los cuales habían venido a pie desde Get, e iban delante del rey."
                },
                {
                    "verse": 19,
                    "text": "Y dijo el rey a Etai Geteo: ¿Para qué vienes tú también con nosotros? Vuélvete y quédate con el rey: porque tú  eres extranjero, y desterrado también tú de tu lugar."
                },
                {
                    "verse": 20,
                    "text": "¿Ayer veniste, y téngote de hacer hoy que mudes lugar para ir con nosotros? Yo voy sobre lo que yo voy: tú vuélvete, y haz volver a tus hermanos: en ti  hay misericordia y verdad."
                },
                {
                    "verse": 21,
                    "text": "Y Etai respondió al rey, diciendo: Vive Dios, y vive mi señor el rey, que, o para muerte, o para vida, donde mi señor el rey estuviere, allí estará también tu siervo."
                },
                {
                    "verse": 22,
                    "text": "Entonces David dijo a Etai: Ven,  pues, y pasa. Y pasó Etai Geteo, y todos sus varones, y toda su familia."
                },
                {
                    "verse": 23,
                    "text": "Y toda la tierra lloró a alta voz: y pasó todo el pueblo el arroyo de Cedrón, y  después pasó el rey, y todo el pueblo pasó al camino que va al desierto."
                },
                {
                    "verse": 24,
                    "text": "Y he aquí también Sadoc y todos los Levitas con él, que llevaban el arca del concierto de Dios; y asentaron el arca del concierto de Dios. Y subió Abiatar hasta que todo el pueblo hubo acabado de salir de la ciudad."
                },
                {
                    "verse": 25,
                    "text": "Y dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad: que si  yo hallare gracia en los ojos de Jehová, él me volverá, y me hará ver a ella y a su tabernáculo."
                },
                {
                    "verse": 26,
                    "text": "Y si dijere: No me agradas: aparejado estoy, haga de mí lo que bien le pareciere."
                },
                {
                    "verse": 27,
                    "text": "Y dijo el rey a Sadoc, sacerdote: ¿No eres tú el vidente? Vuélve te en paz a la ciudad: y  estén con vosotros vuestros dos hijos, Aquimaas tu hijo, y Jonatán, hijo de Abiatar."
                },
                {
                    "verse": 28,
                    "text": "Mirád, yo me detendré en las campañas del desierto, hasta que venga respuesta de vosotros que me dé aviso."
                },
                {
                    "verse": 29,
                    "text": "Entonces Sadoc y Abiatar volvieron el arca de Dios a Jerusalem, y estuviéronse allá."
                },
                {
                    "verse": 30,
                    "text": "Y David subió la cuesta de las olivas, subiendo y llorando; llevando cubierta la cabeza, y los pies descalzos. Y todo el pueblo que tenía consigo cubrió cada uno su cabeza, y subieron, subiendo y llorando."
                },
                {
                    "verse": 31,
                    "text": "Y dieron aviso a David, diciendo: Aquitofel  también está con los que conspiraron con Absalom. Entonces David dijo: Enloquece ahora, oh Jehová, el consejo de Aquitofel."
                },
                {
                    "verse": 32,
                    "text": "Y como David llegó a la cumbre para adorar allí a Dios, he aquí Cusai Araquita, que le salió al encuentro trayendo desgarrada su ropa, y tierra sobre su cabeza."
                },
                {
                    "verse": 33,
                    "text": "Y díjole David: Si pasares conmigo, serme has carga:"
                },
                {
                    "verse": 34,
                    "text": "Mas si volvieres a la ciudad, y dijeres a Absalom: rey, yo seré tu siervo: como hasta ahora he sido siervo de tu padre, así seré ahora tu siervo; tú me disiparás el consejo de Aquitofel."
                },
                {
                    "verse": 35,
                    "text": "¿No  estarán allí contigo Sadoc y Abiatar sacerdotes? Por tanto todo lo que oyeres en casa del rey, darás aviso de ello a Sadoc y a Abiatar sacerdotes."
                },
                {
                    "verse": 36,
                    "text": "Y, he aquí que  están con ellos sus dos hijos, Aquimaas, el de Sadoc, y Jonatán, el de Abiatar: por mano de ellos me enviaréis  aviso de todo lo que oyereis."
                },
                {
                    "verse": 37,
                    "text": "Así se vino Cusai amigo de David a la ciudad: y Absalom vino a Jerusalem."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como David pasó un poco de la cumbre  del monte, he aquí Siba el criado de Mifi-boset, que le salía a recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien  masas de higos pasados, y un cuero de vino."
                },
                {
                    "verse": 2,
                    "text": "Y dijo el rey a Siba: ¿Qué  es esto? Y Siba respondió: Los asnos  son para la familia del rey, en que suban: y los panes y la pasa para los criados que coman: el vino para que beban los que se cansaren en el desierto."
                },
                {
                    "verse": 3,
                    "text": "Y dijo el rey: ¿Dónde  está el hijo de tu señor? Y Siba respondió al rey: He aquí, él se ha quedado en Jerusalem porque ha dicho: Hoy me volverán la casa de Israel el reino de mi padre."
                },
                {
                    "verse": 4,
                    "text": "Entonces el rey dijo a Siba: He aquí, sea tuyo todo lo que tiene Mifi-boset. Y respondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti."
                },
                {
                    "verse": 5,
                    "text": "¶ Y vino el rey David hasta Bajurim: y, he aquí, salía uno de la familia de la casa de Saul, el cual se llamaba Semeí, hijo de Gera: y salía maldiciendo,"
                },
                {
                    "verse": 6,
                    "text": "Y echando piedras contra David, y contra todos los siervos del rey David: y todo el pueblo, y todos los valientes hombres estaban a su diestra y a su siniestra."
                },
                {
                    "verse": 7,
                    "text": "Y decía Semeí maldiciéndole: Sal: Sal, varón de sangres, y varón impío."
                },
                {
                    "verse": 8,
                    "text": "Jehová te ha dado el pago de todas las sangres de la casa de Saul, en lugar del cual tú has reinado: mas Jehová ha entregado el reino en mano de tu hijo Absalom: y, he aquí tú  eres tomado en tu maldad: porque eres varón de sangres."
                },
                {
                    "verse": 9,
                    "text": "Y Abisaí, hijo de Sarvia, dijo al rey: ¿Por qué maldice este perro muerto a mi señor el rey? Yo te ruego que me dejes pasar, y quitarle he la cabeza."
                },
                {
                    "verse": 10,
                    "text": "Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? El maldice así, porque Jehová le ha dicho que maldiga a David: ¿quién pues le dirá: Por qué lo haces así?"
                },
                {
                    "verse": 11,
                    "text": "Y dijo David a Abisaí, y a todos sus siervos: He aquí, que mi hijo, que ha salido de mi vientre, asecha a mi vida, ¿cuánto más ahora un hijo de Jemini? Dejádle que maldiga, que Jehová se lo ha dicho."
                },
                {
                    "verse": 12,
                    "text": "Quizá Jehová mirará a mi aflicción, y me dará Jehová bien por sus maldiciones hoy."
                },
                {
                    "verse": 13,
                    "text": "Y como David y los suyos iban por el camino, Semeí iba por el lado del monte delante de él, andando y maldiciendo, y arrojando piedras delante de él, y esparciendo polvo."
                },
                {
                    "verse": 14,
                    "text": "Y el rey y todo el pueblo que con él  estaba, llegaron cansados, y descansó allí."
                },
                {
                    "verse": 15,
                    "text": "Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con él Aquitofel."
                },
                {
                    "verse": 16,
                    "text": "Y fue, que como llegó Cusai Araquita, el amigo de David, a Absalom, Cusai dijo a Absalom: Viva el rey, viva el rey."
                },
                {
                    "verse": 17,
                    "text": "Y Absalom dijo a Cusai: ¿Este  es tu agradecimiento para con tu amigo? ¿Por qué no fuiste con tu amigo?"
                },
                {
                    "verse": 18,
                    "text": "Y Cusai respondió a Absalom: No: sino al que eligiere Jehová, y este pueblo, y todos los varones de Israel, de aquel seré yo, y con aquel quedaré."
                },
                {
                    "verse": 19,
                    "text": "Ítem, ¿a quién había yo de servir? ¿No es a su hijo? Como he servido delante de tu padre, así seré delante de ti."
                },
                {
                    "verse": 20,
                    "text": "¶ Entonces Absalom dijo a Aquitofel: Consultád que haremos."
                },
                {
                    "verse": 21,
                    "text": "Y Aquitofel dijo a Absalom: Entra a las concubinas de tu padre, que él dejó para guardar la casa; y todo el pueblo de Israel oirá que te has hecho aborrecible a tu padre: y así se esforzarán las manos de todos los que  están contigo."
                },
                {
                    "verse": 22,
                    "text": "Entonces pusieron una tienda a Absalom sobre la techumbre, y entró Absalom a las concubinas de su padre en ojos de todo Israel."
                },
                {
                    "verse": 23,
                    "text": "Y el consejo que daba Aquitofel en aquellos días, era como si consultaran la palabra de Dios. Tal era el consejo de Aquitofel, así con David, como con Absalom."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Aquitofel dijo a Absalom:  Yo escogeré ahora doce mil hombres, y me levantaré, y seguiré a David  esta noche."
                },
                {
                    "verse": 2,
                    "text": "Y daré sobre él, que él estará cansado y flaco de manos,  yo le atemorizaré, y todo el pueblo que  está con él huirá: y heriré el rey solo:"
                },
                {
                    "verse": 3,
                    "text": "Y tornaré a todo el pueblo a ti: y cuando ellos hubieren vuelto, ( pues aquel hombre es el que tú quieres,) todo el pueblo estará en paz."
                },
                {
                    "verse": 4,
                    "text": "Esta razón pareció bien a Absalom y a todos los ancianos de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y dijo Absalom: Yo te ruego que llames también a Cusai Araquita, para que oigamos también lo que él dirá."
                },
                {
                    "verse": 6,
                    "text": "Y como Cusai vino a Absalom, Absalom le habló, diciendo: Así ha dicho Aquitofel: ¿Seguiremos su consejo, o no? Di tú."
                },
                {
                    "verse": 7,
                    "text": "Entonces Cusai dijo a Absalom: El consejo que ha dado esta vez Aquitofel no es bueno."
                },
                {
                    "verse": 8,
                    "text": "Y dijo también Cusai: Tú sabes que tu padre y los suyos son hombres valientes, y  que están ahora con amargura de ánimo, como la osa en el campo cuando la han quitado los hijos. Además de esto, tu padre  es hombre de guerra, y no tendrá la noche con el pueblo."
                },
                {
                    "verse": 9,
                    "text": "He aquí, él estará ahora escondido en alguna cueva, o en algún otro lugar. Y si al principio cayeren algunos  de los tuyos, oírlo ha quien lo oyere, y dirá: El pueblo que sigue a Absalom ha sido muerto."
                },
                {
                    "verse": 10,
                    "text": "Y aunque sea valiente hombre, cuyo corazón  sea como corazón de león, sin duda desmayará; porque todo Israel sabe, que tu padre es valiente hombre, y que los que  están con él son esforzados."
                },
                {
                    "verse": 11,
                    "text": "Mas  yo aconsejo, que todo Israel se junte a ti desde Dan hasta Beer-seba  que será en multitud como la arena que  está a la orilla de la mar, y que tu rostro vaya en la batalla."
                },
                {
                    "verse": 12,
                    "text": "Entonces vendremos a él en cualquier lugar que se pudiere hallar, y daremos sobre él, como cuando el rocío cae sobre la tierra, y ni uno dejaremos de él, y de todos los que están con él."
                },
                {
                    "verse": 13,
                    "text": "Y si se recogiere en  alguna ciudad, todos los de Israel traerán sogas a aquella ciudad, y traerla hemos  arrastrando hasta el arroyo, que nunca más parezca de ella piedra."
                },
                {
                    "verse": 14,
                    "text": "Entonces Absalom, y todos los de Israel dijeron: El consejo de Cusai Araquita es mejor que el consejo de Aquitofel. Porque Jehová había mandado, que el consejo de Aquitofel,  que era bueno, fuese disipado, para que Jehová hiciese venir mal sobre Absalom."
                },
                {
                    "verse": 15,
                    "text": "Y Cusai dijo a Sadoc y a Abiatar sacerdotes: Así y así aconsejó Aquitofel a Absalom, y a los ancianos de Israel, y yo aconsejé así y así."
                },
                {
                    "verse": 16,
                    "text": "Por tanto enviád luego, y dad aviso a David, diciendo: No quedes esta noche en las campañas del desierto, sino pasa luego  el Jordán, porque el rey no sea consumido, y todo el pueblo que con él está."
                },
                {
                    "verse": 17,
                    "text": "Y Jonatán y Aquimaas estaban junto a la fuente de Rogel, y fue allá una criada, la cual les dio el aviso, y ellos fueron, y dieron aviso al rey David: porque ellos no podían mostrarse viniendo a la ciudad."
                },
                {
                    "verse": 18,
                    "text": "Y fueron vistos por un mozo, el cual lo dijo a Absalom, mas los dos se dieron priesa a caminar, y llegaron a casa de un hombre en Bajurim, que tenía un pozo en su patio, dentro del cual ellos descendieron."
                },
                {
                    "verse": 19,
                    "text": "Y tomando la mujer una manta, extendióla sobre la boca del pozo, y tendió sobre ella del trigo majado; y el negocio no fue entendido."
                },
                {
                    "verse": 20,
                    "text": "Y llegando los criados de Absalom a la casa a la mujer, dijéronle: ¿Dónde  están Aquimaas y Jonatán? Y la mujer les respondió: Ya han pasado el vado de las aguas. Y como ellos los buscaron, y no los hallaron, volviéronse a Jerusalem."
                },
                {
                    "verse": 21,
                    "text": "Y después que ellos se hubieron ido,  estotros salieron del pozo, y fuéronse, y dieron el aviso al rey David, y dijéronle: Levantáos, y dáos priesa a pasar las aguas, porque Aquitofel ha dado tal consejo contra vosotros."
                },
                {
                    "verse": 22,
                    "text": "Entonces David se levantó, y todo el pueblo que  estaba con él, y pasaron el Jordán antes que amaneciese, sin faltar ni uno, que no pasase el Jordán."
                },
                {
                    "verse": 23,
                    "text": "Y Aquitofel viendo que no se hizo su consejo, enalbardó  su asno, y levantóse, y fuése a su casa, y a su ciudad, y ordenó su casa, y se ahorcó, y murió, y fue sepultado en el sepulcro de su padre."
                },
                {
                    "verse": 24,
                    "text": "¶ Y David vino en Mahanaim, y Absalom pasó el Jordán con todos los varones de Israel."
                },
                {
                    "verse": 25,
                    "text": "Y Absalom constituyó a Amasa sobre el ejército en lugar de Joab, el cual Amasa fue hijo de un varón de Israel llamado Jetra, el cual había entrado a Abigal, hija de Naas, hermana de Sarvia, madre de Joab."
                },
                {
                    "verse": 26,
                    "text": "Y asentó campo Israel con Absalom en tierra de Galaad."
                },
                {
                    "verse": 27,
                    "text": "Y como David llegó a Mahanaim, Sobi, hijo de Naas de Rabba, de los hijos de Ammón, y Maquir, hijo de Ammiel de Lo-dabar, y Berzellai Galaadita de Rogelim,"
                },
                {
                    "verse": 28,
                    "text": "Trajeron a David y al pueblo que  estaba con él, camas, y lebrillos, y vasijas de barro, trigo, y cebada, y harina, y  trigo tostado, habas, lentejas, y  garbanzos, tostados,"
                },
                {
                    "verse": 29,
                    "text": "Miel, manteca, ovejas, y quesos de vacas, para que comiesen; porque dijeron  entre sí: Aquel pueblo está hambriento, y cansado, y tendrá sed en el desierto."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "David, pues, contó el pueblo que tenía consigo, y puso sobre ellos tribunos y centuriones."
                },
                {
                    "verse": 2,
                    "text": "Y puso la tercera parte del pueblo debajo de la mano de Joab, y  otra tercera debajo de la mano de Abisaí, hijo de Sarvia, hermano de Joab, y la otra tercera parte debajo de la mano de Etai Geteo. Y dijo el rey al pueblo: Yo también saldré con vosotros."
                },
                {
                    "verse": 3,
                    "text": "Mas el pueblo dijo: No saldrás, porque si nosotros huyéremos, no harán caso de nosotros: y aunque la mitad de nosotros muera, no harán caso de nosotros: mas tú ahora  vales tanto como diez mil de nosotros, por tanto mejor será que tú nos des ayuda desde la ciudad."
                },
                {
                    "verse": 4,
                    "text": "Entonces el rey les dijo: Yo haré lo que a vosotros pareciere bien. Y el rey se puso a la entrada de la puerta, mientras salía todo el pueblo de ciento en ciento, y de mil en mil."
                },
                {
                    "verse": 5,
                    "text": "Y el rey mandó a Joab, y a Abisaí, y a Etai, diciendo:  Tratád benignamente por amor de mí al mozo Absalom. Y todo el pueblo oyó cuando el rey mandó acerca de Absalom a todos los capitanes."
                },
                {
                    "verse": 6,
                    "text": "Y el pueblo salió al campo contra Israel, y la batalla se dio en el bosque de Efraím."
                },
                {
                    "verse": 7,
                    "text": "Y el pueblo de Israel cayó allí delante de los siervos de David, y fue hecha allí gran matanza en aquel día de veinte mil  hombres."
                },
                {
                    "verse": 8,
                    "text": "Y derramándose allí el ejército por la haz de toda la tierra, fueron más los que consumió el bosque de los del pueblo, que los que consumió la espada aquel día."
                },
                {
                    "verse": 9,
                    "text": "Y Absalom se encontró con los siervos de David, y Absalom iba sobre un mulo, y el mulo se entró debajo de un espeso y grande alcornoque, y asiósele la cabeza al alcornoque, y quedó entre el cielo y la tierra, y el mulo que estaba debajo de él, pasó  adelante."
                },
                {
                    "verse": 10,
                    "text": "Y viéndole uno, avisó a Joab, diciendo: He aquí que  yo ví a Absalom colgado de un alcornoque."
                },
                {
                    "verse": 11,
                    "text": "Y Joab respondió al hombre que le daba la nueva: ¿Y viéndole tú? ¿por qué no le heriste luego allí a tierra? y sobre mí, que  yo te diera diez  siclos de plata, y un talabarte."
                },
                {
                    "verse": 12,
                    "text": "Y el hombre dijo a Joab: Aunque yo me pesara en mis manos mil  siclos de plata, no extendiera mi mano en el hijo del rey: porque nosotros lo oímos cuando el rey te mandó a ti, y a Abisaí, y a Etai, diciendo: Mirád que  ninguno toque en el mozo Absalom:"
                },
                {
                    "verse": 13,
                    "text": "O yo hubiera hecho traición contra mi alma; pues que al rey nada se le esconde, y tú mismo estarías contra mí."
                },
                {
                    "verse": 14,
                    "text": "Y Joab respondió: No  es razón, que yo te ruegue. Y tomando tres dardos en su mano, hincólos en el corazón de Absalom, que aun estaba vivo en medio del alcornoque."
                },
                {
                    "verse": 15,
                    "text": "Y cercándole diez mancebos escuderos de Joab, hirieron a Absalom, y matáronle."
                },
                {
                    "verse": 16,
                    "text": "Entonces Joab tocó la corneta, y el pueblo se volvió de seguir a Israel, porque Joab detuvo al pueblo."
                },
                {
                    "verse": 17,
                    "text": "Y tomando a Absalom, echáronle en un gran foso en el bosque, y levantaron sobre él un muy gran majano de piedras, y todo Israel huyó cada uno a sus estancias."
                },
                {
                    "verse": 18,
                    "text": "Y Absalom había tomado, y se había levantado una columna en su vida, la cual  está en el valle del rey, porque había dicho  entre sí: Yo no tengo hijo que conserve la memoria de mi nombre: y llamó a aquella columna por su nombre, y así se llamó, lugar de Absalom, hasta hoy."
                },
                {
                    "verse": 19,
                    "text": "¶ Entonces Aquimaas, hijo de Sadoc, dijo:  Yo correré ahora y daré las nuevas al rey, como Jehová ha defendido su causa de la mano de sus enemigos."
                },
                {
                    "verse": 20,
                    "text": "Y respondióle Joab: Hoy no llevarás las nuevas, otro día las llevarás: no darás hoy la nueva, porque el hijo del rey es muerto."
                },
                {
                    "verse": 21,
                    "text": "Y Joab dijo a Cusi: Vé tú, y di al rey lo que has visto. Y Cusi hizo reverencia a Joab, y corrió."
                },
                {
                    "verse": 22,
                    "text": "Y Aquimaas, hijo de Sadoc, tornó a decir a Joab: Sea lo que fuere, yo correré ahora tras Cusi. Y Joab dijo: Hijo mío, ¿para qué has tú de correr, que no hallarás premio por las nuevas?"
                },
                {
                    "verse": 23,
                    "text": "Y  él respondió: Sea lo que fuere, yo correré;  y Joab le dijo: Corre. Y Aquimaas corrió por el camino de la campaña, y pasó delante de Cusi."
                },
                {
                    "verse": 24,
                    "text": "Y David estaba asentado entre las dos puertas, y el atalaya había ido sobre la techumbre de la puerta en el muro, y alzando sus ojos, miró y vio a uno que corría solo."
                },
                {
                    "verse": 25,
                    "text": "Y el atalaya dio voces, e hízolo saber al rey. Y el rey dijo: Si es solo, buenas nuevas trae. Y él venía acercándose."
                },
                {
                    "verse": 26,
                    "text": "El atalaya vio otro que corría: y dio voces el atalaya al portero, diciendo: Hé un hombre que corre solo. Y el rey dijo: Este también  es mensajero."
                },
                {
                    "verse": 27,
                    "text": "Y el atalaya volvió a decir: Paréceme el correr del primero, como el correr de Aquimaas, hijo de Sadoc. Y el rey respondió: Ese hombre es de bien, y viene con buena nueva."
                },
                {
                    "verse": 28,
                    "text": "Entonces Aquimaas dijo a alta voz al rey: Paz. E inclinóse a tierra delante del rey, y dijo: Bendito  sea Jehová Dios tuyo, que ha entregado los hombres, que habían levantado sus manos contra mi señor el rey."
                },
                {
                    "verse": 29,
                    "text": "Y el rey dijo: ¿El mozo Absalom, tiene paz? Y Aquimaas respondió: Yo ví un grande alboroto, cuando Joab envió al siervo del rey, y a  mí tu siervo, mas no sé que  era."
                },
                {
                    "verse": 30,
                    "text": "Y el rey dijo: Pasa, y pónte allí. Y él pasó, y paróse."
                },
                {
                    "verse": 31,
                    "text": "Y luego vino Cusi, y dijo: Reciba nueva mi señor el rey, que hoy Jehová ha defendido tu causa de la mano de todos los que se habían levantado contra ti."
                },
                {
                    "verse": 32,
                    "text": "El rey entonces dijo a Cusi: ¿El mozo Absalom tiene paz? Y Cusi respondió: Como  aquel mozo sean los enemigos de mi señor el rey, y todos los que se levantan contra ti para mal."
                },
                {
                    "verse": 33,
                    "text": "Entonces el rey se turbó, y subióse a la sala de la puerta, y lloró, y yendo decía así: ¡Hijo mío, Absalom! ¡hijo mío, hijo mío, Absalom! ¡quién me diera, que yo muriera en lugar de ti, Absalom, hijo mío, hijo mío!"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y dieron aviso a Joab: He aquí, el rey llora, y pone luto por Absalom."
                },
                {
                    "verse": 2,
                    "text": "Y volvióse aquel día la victoria en luto para todo el pueblo: porque aquel día oyó el pueblo que se decía, que el rey tenía dolor por su hijo."
                },
                {
                    "verse": 3,
                    "text": "Aquel día el pueblo se entró en la ciudad escondidamente, como suele entrar escondidamente el pueblo vergonzoso, que ha huido de la batalla."
                },
                {
                    "verse": 4,
                    "text": "Mas el rey cubierto el rostro clamaba a alta voz: ¡Hijo mío, Absalom! ¡Absalom, hijo mío, hijo mío!"
                },
                {
                    "verse": 5,
                    "text": "Y entrando Joab en casa al rey, díjole: Hoy has avergonzado el rostro de todos tus siervos, que han librado hoy tu vida, y la vida de tus hijos, y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,"
                },
                {
                    "verse": 6,
                    "text": "Amando a los que te aborrecen, y aborreciendo a los que te aman: porque hoy has declarado, que no  estimas tus príncipes y siervos: porque  yo entiendo hoy, que si Absalom viviera, y todos nosotros fuéramos muertos hoy, que entonces te contentaras."
                },
                {
                    "verse": 7,
                    "text": "Levántate pues ahora y sal fuera, y halaga a tus siervos: porque juro por Jehová, que si no sales, ni aun uno quede contigo esta noche: y de esto te pesará más, que de todos los males que te han venido desde tu mocedad hasta ahora."
                },
                {
                    "verse": 8,
                    "text": "Entonces el rey se levantó, y sentóse a la puerta, y fue declarado a todo el pueblo, diciendo: He aquí, el rey está sentado a la puerta. Y vino todo el pueblo delante del rey: mas Israel había huido cada uno a sus estancias."
                },
                {
                    "verse": 9,
                    "text": "Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y él nos ha salvado de mano de los Filisteos, y ahora había huido de la tierra por miedo de Absalom:"
                },
                {
                    "verse": 10,
                    "text": "Y Absalom, que habíamos ungido sobre nosotros, es muerto en la batalla, ¿por qué pues ahora os estáis quedos para volver el rey?"
                },
                {
                    "verse": 11,
                    "text": "Y el rey David envió a Sadoc y a Abiatar sacerdotes, diciendo: Hablád a los ancianos de Judá, y decídles, ¿por qué seréis  vosotros los postreros a volver el rey a su casa, pues la palabra de todo Israel ha venido al rey  de volverle a su casa?"
                },
                {
                    "verse": 12,
                    "text": "Vosotros sois mis hermanos: mis huesos y mi carne sois  vosotros: ¿por qué pues seréis vosotros los postreros en volver el rey?"
                },
                {
                    "verse": 13,
                    "text": "Mas a Amasa diréis: ¿Y no eres tú también hueso mío y carne mía? Así me haga Dios, y así me añada si no fueres general del ejército delante de mí en lugar de Joab para siempre."
                },
                {
                    "verse": 14,
                    "text": "Así inclinó el corazón de todos los varones de Judá, como de un varón para que enviasen a  decir al rey: Vuelve tú y todos tus siervos."
                },
                {
                    "verse": 15,
                    "text": "Y el rey volvió, y vino hasta el Jordán: y Judá vino a Gálgala a recibir al rey, y pasarle el Jordán."
                },
                {
                    "verse": 16,
                    "text": "Y Semeí, hijo de Gera, hijo de Jemini, de Bajurim, dióse priesa a venir con los varones de Judá a recibir al rey David:"
                },
                {
                    "verse": 17,
                    "text": "Y con él mil hombres de Ben-jamín. Asimismo Siba criado de la casa de Saul con sus quince hijos, y sus veinte siervos, los cuales pasaron el Jordán delante del rey."
                },
                {
                    "verse": 18,
                    "text": "Y pasó la barca para pasar la familia del rey, y para hacer lo que le pluguiese. Entonces Semeí, hijo de Gera, se postró delante del rey, pasando él el Jordán;"
                },
                {
                    "verse": 19,
                    "text": "Y dijo al rey: No me impute, mi señor,  mi iniquidad, ni tengas memoria de los males que tu siervo hizo el día que mi señor el rey salió de Jerusalem, para  ponerlos el rey sobre su corazón."
                },
                {
                    "verse": 20,
                    "text": "Porque yo tu siervo conozco haber pecado, y he venido hoy el primero de toda la casa de José, para descender a recibir a mi señor el rey."
                },
                {
                    "verse": 21,
                    "text": "Y Abisaí, hijo de Sarvia, respondió, y dijo: ¿Por esto no ha de morir Semeí, que maldijo al ungido de Jehová?"
                },
                {
                    "verse": 22,
                    "text": "David entonces dijo: ¿Qué tenéis vosotros conmigo, hijos de Sarvia, que me habéis de ser hoy adversarios? ¿Ha de morir hoy alguno en Israel? No conozco yo que hoy soy  hecho rey sobre Israel?"
                },
                {
                    "verse": 23,
                    "text": "Y dijo el rey a Semeí: No morirás. Y el rey se lo juró."
                },
                {
                    "verse": 24,
                    "text": "¶ También Mifi-boset, hijo de Saul, descendió a recibir al rey. No había lavado sus pies, ni había cortado su barba, ni tampoco había lavado sus vestidos desde el día que el rey salió, hasta el día que vino en paz."
                },
                {
                    "verse": 25,
                    "text": "Y como él vino en Jerusalem a recibir al rey, el rey le dijo: Mifi-boset, ¿por qué no fuiste conmigo? Y él dijo:"
                },
                {
                    "verse": 26,
                    "text": "Rey, señor mío, mi siervo me ha engañado: porque tu siervo había dicho: Enalbardaré un asno, y subiré en él, e iré al rey, porque tu siervo es cojo:"
                },
                {
                    "verse": 27,
                    "text": "Mas él revolvió a tu siervo delante de mi señor el rey; mas mi señor el rey es como un ángel de Dios: haz pues lo que bien te pareciere."
                },
                {
                    "verse": 28,
                    "text": "Porque toda la casa de mi padre era digna de muerte delante de mi señor el rey, y tú pusiste a tu siervo entre los convidados de tu mesa. ¿Qué más justicia pues tengo para quejarme más contra el rey?"
                },
                {
                    "verse": 29,
                    "text": "Y el rey le dijo: ¿Para qué hablas más palabras? Yo he determinado que tú y Siba partáis las tierras."
                },
                {
                    "verse": 30,
                    "text": "Y Mifi-boset dijo al rey: Y aun tómelas él todas, pues que mi señor el rey ha vuelto en paz a su casa."
                },
                {
                    "verse": 31,
                    "text": "¶ También Berzellai Galaadita descendió de Rogelim, y pasó el Jordán con el rey, para acompañarle de la otra parte del Jordán."
                },
                {
                    "verse": 32,
                    "text": "Y  era Berzellai muy viejo, de ochenta años, el cual había dado provisión al rey, cuando estaba en Mahanaim, porque era hombre muy rico."
                },
                {
                    "verse": 33,
                    "text": "Y el rey dijo a Berzellai: Pasa conmigo, y yo te daré de comer conmigo en Jerusalem."
                },
                {
                    "verse": 34,
                    "text": "Y Berzellai dijo al rey: ¿Cuántos son los días del tiempo de mi vida, para que  yo suba con el rey a Jerusalem?"
                },
                {
                    "verse": 35,
                    "text": "Yo soy hoy de edad de ochenta años, que ya no haré diferencia entre el bien y el mal. ¿Tomará gusto ahora tu siervo en lo que comiere, o bebiere? ¿Oiré más la voz de los cantores y de las cantoras? ¿Para qué pues sería aun tu siervo molesto a mi señor el rey?"
                },
                {
                    "verse": 36,
                    "text": "Pasará tu siervo un poco el Jordán con el rey: ¿por qué me ha de dar el rey tan grande recompensa?"
                },
                {
                    "verse": 37,
                    "text": "Yo te ruego que dejes volver a tu siervo, y que  yo muera en mi ciudad, en el sepulcro de mi padre y de mi madre: he aquí tu siervo Camaam el cual pase con mi señor el rey: a este haz lo que bien te pareciere."
                },
                {
                    "verse": 38,
                    "text": "Y el rey dijo: Pues pase conmigo Camaam, y yo haré con él como bien te pareciere: y todo lo que tú pidieres de mí, yo lo haré."
                },
                {
                    "verse": 39,
                    "text": "Y todo el pueblo pasó el Jordán: y asimismo pasó el rey, y besó el rey a Berzellai, y bendíjole, y él se volvió a su casa."
                },
                {
                    "verse": 40,
                    "text": "El rey entonces pasó a Gálgala, y Camaam pasó con él, y todo el pueblo de Judá pasaron al rey con la mitad del pueblo de Israel."
                },
                {
                    "verse": 41,
                    "text": "¶ Y he aquí que todos los varones de Israel vinieron al rey, y le dijeron: ¿Por qué los varones de Judá, nuestros hermanos, te han hurtado, y han pasado al rey y a su casa el Jordán, y a todos los varones de David con él?"
                },
                {
                    "verse": 42,
                    "text": "Y todos los varones de Judá respondieron a todos los varones de Israel: Porque el rey nos toca más de cerca. ¿Mas por qué os enojáis vosotros de eso? ¿Habemos nosotros comido  algo del rey? ¿Hemos recibido de él algún don?"
                },
                {
                    "verse": 43,
                    "text": "Entonces respondieron los varones de Israel, y dijeron a los de Judá: Nosotros tenemos en el rey diez partes, y en el mismo David más que vosotros: ¿Por qué pues nos habéis tenido en poco? ¿No hablamos nosotros primero en volver nuestro rey? Mas  al fin las razones de los varones de Judá fueron más fuertes, que las de los de Israel."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "A caso estaba allí un hombre perverso que se llamaba Seba, hijo de Bocri, varón de Jemini; este tocó corneta, diciendo: No tenemos nosotros parte en David, ni heredad en el hijo de Isaí: Israel  vuélvase cada uno a sus estancias."
                },
                {
                    "verse": 2,
                    "text": "Así se fueron de en pos de David todos los varones de Israel, y seguían a Seba, hijo de Bocri; mas los que eran de Judá estuvieron llegados a su rey, desde el Jordán hasta Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "Y David vino a su casa a Jerusalem: y tomó el rey las diez mujeres concubinas que había dejado para guardar la casa, y púsolas en una casa en guarda, y dióles de comer, y nunca más entró a ellas, y quedaron encerradas hasta que murieron, en viudez de vida."
                },
                {
                    "verse": 4,
                    "text": "¶ Y el rey dijo a Amasa: Júntame los varones de Judá para el tercero día: y tú  también te hallarás aquí presente."
                },
                {
                    "verse": 5,
                    "text": "Y fue Amasa a juntar a Judá, y detúvose más que el tiempo, que le había sido señalado."
                },
                {
                    "verse": 6,
                    "text": "Y dijo David a Abisaí: Seba, hijo de Bocri, nos hará ahora más mal que Absalom: toma pues tú los siervos de tu señor, y vé tras él, porque él no halle las ciudades fortificadas, y se nos vaya de delante."
                },
                {
                    "verse": 7,
                    "text": "Entonces salieron en pos de él los varones de Joab, y los Cereteos, y Feleteos, y todos los valientes hombres salieron de Jerusalem para ir tras Seba, hijo de Bocri."
                },
                {
                    "verse": 8,
                    "text": "Ellos  estaban cerca de la grande peña, que está  en Gabaón, y Amasa les salió al encuentro. Y Joab estaba ceñido sobre su ropa que tenía vestida, sobre la cual tenía ceñida una espada pegada a sus lomos en su vaina, la cual salió, y cayó."
                },
                {
                    "verse": 9,
                    "text": "Y Joab dijo a Amasa: ¿Tienes paz hermano mío? Y tomó Joab con la diestra la barba de Amasa para besarle:"
                },
                {
                    "verse": 10,
                    "text": "Y Amasa no se guardó de la espada que Joab tenía en la mano: y él le hirió con la espada en la quinta  costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle segundo golpe. Y Joab y Abisaí su hermano fueron tras Seba, hijo de Bocri."
                },
                {
                    "verse": 11,
                    "text": "Y uno de los criados de Joab se paró junto a él, diciendo: Cualquiera que amare a Joab y a David,  vaya tras de Joab."
                },
                {
                    "verse": 12,
                    "text": "Y Amasa se había revolcado en la sangre en mitad del camino; y viendo aquel hombre que todo el pueblo se paraba, apartó a Amasa del camino al campo, y echó sobre él una vestidura, porque veía que todos los que venían, se paraban junto a él."
                },
                {
                    "verse": 13,
                    "text": "Y estando él ya apartado del camino, todos los que seguían a Joab pasaron, yendo tras Seba, hijo de Bocri."
                },
                {
                    "verse": 14,
                    "text": "¶ Y él pasó por todas las tribus de Israel hasta Abel, y Bet-maaca, y todo Barim: y juntáronse, y siguiéronle también."
                },
                {
                    "verse": 15,
                    "text": "Y vinieron, y cercáronle en Abel y Bet-maaca, y pusieron baluarte contra la ciudad, y  el pueblo se puso al muro: y todo el pueblo que estaba con Joab trabajaba de trastornar el muro."
                },
                {
                    "verse": 16,
                    "text": "Entonces una mujer sabia dio voces de la ciudad,  diciendo: Oíd, oíd: ruégoos que digáis a Joab que se llegue acá, para que  yo hable con él."
                },
                {
                    "verse": 17,
                    "text": "Y como él se acercó a ella, dijo la mujer: ¿Eres tú Joab? Y él respondió:  Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y él respondió: Oigo."
                },
                {
                    "verse": 18,
                    "text": "Entonces  ella tornó a hablar, diciendo: Antiguamente solían hablar, diciendo: Quién preguntare, pregunte en Abela: y así concluían."
                },
                {
                    "verse": 19,
                    "text": "Yo soy de las pacíficas y fieles de Israel, y tú procuras de matar una ciudad, que  es madre en Israel. ¿Por qué destruyes la heredad de Jehová?"
                },
                {
                    "verse": 20,
                    "text": "Y Joab respondió, diciendo: Nunca tal, nunca tal me acontezca: que  yo destruya ni deshaga."
                },
                {
                    "verse": 21,
                    "text": "La cosa no es así: mas un hombre del monte de Efraím, que se llama Seba, hijo de Bocri, ha levantado su mano contra el rey David: dádnos a este solo, y  yo me iré de la ciudad. Y la mujer dijo a Joab: He aquí, su cabeza te será echada desde el muro."
                },
                {
                    "verse": 22,
                    "text": "Y la mujer vino a todo el pueblo con su sabiduría, y ellos cortaron la cabeza a Seba, hijo de Bocri, y echáronla a Joab: y él tocó la corneta, y esparciéronse  todos de la ciudad, cada uno a su estancia: y Joab se volvió al rey a Jerusalem."
                },
                {
                    "verse": 23,
                    "text": "Y Joab  fue puesto sobre todo el ejército de Israel: y Banaías, hijo de Joiada, sobre los Cereteos y Feleteos."
                },
                {
                    "verse": 24,
                    "text": "Y Aduram sobre los tributos: y Josafat, hijo de Ahilud, el canciller:"
                },
                {
                    "verse": 25,
                    "text": "Y Siba escriba: y Sadoc y Abiatar, sacerdotes:"
                },
                {
                    "verse": 26,
                    "text": "E Ira Jaireo fue sacerdote de David."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y en los días de David hubo hambre por tres años, uno tras otro: y David consultó a Jehová, y Jehová le dijo: Por Saul, y por la casa de sangres: porque mató a los Gabaonitas."
                },
                {
                    "verse": 2,
                    "text": "Entonces el rey llamó a los Gabaonitas, y hablóles. Los Gabaonitas no  eran de los hijos de Israel, sino de las restas de los Amorreos, a los cuales los hijos de Israel habían hecho juramento: mas Saul había procurado de matarlos con celo, por los hijos de Israel y de Judá."
                },
                {
                    "verse": 3,
                    "text": "Y dijo David a los Gabaonitas: ¿Qué os haré, y con qué expiaré para que bendigáis a la heredad de Jehová?"
                },
                {
                    "verse": 4,
                    "text": "Y los Gabaonitas le respondieron: No tenemos nosotros  pleito sobre plata, ni sobre oro con Saul y con su casa: ni queremos que hombre de Israel muera. Y él les dijo: Lo que  vosotros dijereis os haré."
                },
                {
                    "verse": 5,
                    "text": "Y ellos respondieron al rey: Aquel hombre que nos destruyó, y que maquinó contra nosotros, asolaremos que no quede  nada de él, en todo el término de Israel."
                },
                {
                    "verse": 6,
                    "text": "Dénsenos siete varones de sus hijos, para que los crucifiquemos a Jehová en Gabaa de Saul, el escogido de Jehová. Y el rey dijo: Yo  los daré."
                },
                {
                    "verse": 7,
                    "text": "Y el rey perdonó a Mifi-boset, hijo de Jonatán, hijo de Saul, por el juramento de Jehová, que hubo entre ellos, entre David y Jonatán, hijo de Saul:"
                },
                {
                    "verse": 8,
                    "text": "Mas tomó el rey dos hijos de Resfa, hija de Aia, los cuales ella había parido a Saul,  es a saber a Armoni, y a Mifi-boset; y cinco hijos de Micol, hija de Saul, los cuales ella había parido a Adriel, hijo de Berzellai Molatita:"
                },
                {
                    "verse": 9,
                    "text": "Y entrególos en mano de los Gabaonitas, y ellos los crucificaron en el monte delante de Jehová, y murieron juntos aquellos siete, los cuales fueron muertos en el tiempo de la siega en los primeros días, en el principio de la siega de las cebadas."
                },
                {
                    "verse": 10,
                    "text": "Y tomando Resfa, hija de Aia,  un saco, tendiósele sobre un peñasco desde el principio de la segada hasta que llovió sobre ellos agua del cielo: y no dejó a ninguna ave del cielo sentarse sobre ellos de día, ni bestias del campo de noche."
                },
                {
                    "verse": 11,
                    "text": "Y fue dicho a David lo que hacía Resfa, hija de Aia, concubina de Saul."
                },
                {
                    "verse": 12,
                    "text": "Y fue David, y tomó los huesos de Saul, y los huesos de Jonatán su hijo, de los varones de Jabes de Galaad, que los habían hurtado de la plaza de Bet-sán, donde los habían colgado los Filisteos, cuando los Filisteos deshicieron a Saul en Gelboé."
                },
                {
                    "verse": 13,
                    "text": "Y tomó los huesos de Saul, y los huesos de Jonatán su hijo, y juntaron también los huesos de los crucificados,"
                },
                {
                    "verse": 14,
                    "text": "Y sepultaron los huesos de Saul, y los de Jonatán su hijo en tierra de Ben-jamín, en Sela, en el sepulcro de Cis su padre: e hicieron todo lo que el rey había mandado: y Dios se aplacó con la tierra."
                },
                {
                    "verse": 15,
                    "text": "¶ Y los Filisteos tornaron a hacer guerra a Israel, y David descendió, y sus siervos con él, y pelearon con los Filisteos, y David se cansó."
                },
                {
                    "verse": 16,
                    "text": "Y Jesbi-benob, el cual era de los hijos del gigante, y el peso de su lanza  tenía trescientos siclos de metal, y él  estaba vestido de nuevo, este había determinado de herir a David."
                },
                {
                    "verse": 17,
                    "text": "Mas Abisaí, hijo de Sarvia, le socorrió, e hirió al Filisteo, y le mató. Entonces los varones de David le juraron, y dijeron: Nunca más de aquí adelante saldrás con nosotros en batalla, porque no mates la lámpara de Israel."
                },
                {
                    "verse": 18,
                    "text": "Otra segunda guerra hubo después en Gob contra los Filisteos: entonces Sobocai Husatita hirió a Saf, que era de los hijos del gigante."
                },
                {
                    "verse": 19,
                    "text": "Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanán, hijo de Jaere-orgim de Belén, hirió a Goliat Geteo, el asta de la lanza del cual era como un enjullo de telar."
                },
                {
                    "verse": 20,
                    "text": "Después hubo otra guerra en Get, donde hubo  un varón de grande altura, el cual tenía doce dedos en las manos, y otros doce en los pies,  que eran veinte y cuatro por cuenta: y también era de los hijos del gigante."
                },
                {
                    "verse": 21,
                    "text": "Este desafió a Israel, y matóle Jonatán, hijo de Samma, hermano de David."
                },
                {
                    "verse": 22,
                    "text": "Estos cuatro le habían nacido a Rafa en Get, los cuales cayeron por la mano de David, y por la mano de sus siervos."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló David a Jehová las palabras de este cántico, el día que Jehová le libró de la mano de todos sus enemigos, y de la mano de Saul, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Jehová  es mi roca, y mi fortaleza, y mi librador."
                },
                {
                    "verse": 3,
                    "text": "Dios  es mi peñasco, en él confiaré: mi escudo, y el cuerno de mi salud: mi fortaleza, y mi refugio: mi salvador, que me librarás de violencia."
                },
                {
                    "verse": 4,
                    "text": "A Jehová digno de ser loado invocaré, y seré salvo de mis enemigos."
                },
                {
                    "verse": 5,
                    "text": "Cuando me cercaron ondas de muerte, y arroyos de iniquidad me asombraron;"
                },
                {
                    "verse": 6,
                    "text": " Cuando las cuerdas del sepulcro me ciñeron, y los lazos de muerte me tomaron descuidado;"
                },
                {
                    "verse": 7,
                    "text": " Cuando tuve angustia, invoqué a Jehová, y clamé a mi Dios, y él desde su templo oyó mi voz, mi clamor  llegó a sus oídos."
                },
                {
                    "verse": 8,
                    "text": "La tierra se removió, y tembló: los fundamentos de los cielos fueron movidos, y se estremecieron; porque él se airó."
                },
                {
                    "verse": 9,
                    "text": "Subió humo de sus narices, y de su boca fuego consumidor, por el cual se encendieron carbones."
                },
                {
                    "verse": 10,
                    "text": "Y abajó los cielos y descendió: una oscuridad debajo de sus pies."
                },
                {
                    "verse": 11,
                    "text": "Subió sobre el querubim, y voló: aparecióse sobre las alas del viento."
                },
                {
                    "verse": 12,
                    "text": "Puso tinieblas al derredor de sí  como por cabañas: aguas negras, y espesas nubes."
                },
                {
                    "verse": 13,
                    "text": "Del resplandor de su presencia se encendieron ascuas ardientes."
                },
                {
                    "verse": 14,
                    "text": "Tronó de los cielos Jehová, y el Altísimo dio su voz."
                },
                {
                    "verse": 15,
                    "text": "Arrojó saetas, y desbaratólos: relampagueó, y los consumió."
                },
                {
                    "verse": 16,
                    "text": "Entonces aparecieron los manaderos de la mar, y los fundamentos del mundo fueron descubiertos por la reprensión de Jehová, por la respiración del resuello de su nariz."
                },
                {
                    "verse": 17,
                    "text": "Extendió  su mano de lo alto, y arrebatóme, y sacóme de las muchas aguas."
                },
                {
                    "verse": 18,
                    "text": "Libróme de fuertes enemigos, de los que me aborrecían, los cuales eran más fuertes que yo."
                },
                {
                    "verse": 19,
                    "text": " Los cuales en el día de mi calamidad me tomaron descuidado: mas Jehová fue mi bordón."
                },
                {
                    "verse": 20,
                    "text": "Sacóme a anchura; me libró, porque puso su voluntad en mí."
                },
                {
                    "verse": 21,
                    "text": "Pagóme Jehová conforme a mi justicia: y conforme a la limpieza de mis manos me dio la paga."
                },
                {
                    "verse": 22,
                    "text": "Porque  yo guardé los caminos de Jehová: y no me aparté impíamente de mi Dios."
                },
                {
                    "verse": 23,
                    "text": "Porque delante de mí tengo todas sus ordenanzas: y sus fueros, no me retiraré de ellos."
                },
                {
                    "verse": 24,
                    "text": "Y fui perfecto con él, y me guardé de mi iniquidad."
                },
                {
                    "verse": 25,
                    "text": "Y pagóme Jehová conforme a mi justicia: y conforme a mi limpieza delante de sus ojos."
                },
                {
                    "verse": 26,
                    "text": "Con el bueno eres bueno, y con el valeroso perfecto, eres perfecto."
                },
                {
                    "verse": 27,
                    "text": "Con el limpio eres limpio: mas con el perverso, eres perverso."
                },
                {
                    "verse": 28,
                    "text": "Y salvas al pueblo pobre: mas tus ojos, sobre los altivos, para abatirlos."
                },
                {
                    "verse": 29,
                    "text": "Porque tú  eres mi lámpara, oh Jehová: Jehová da luz a mis tinieblas."
                },
                {
                    "verse": 30,
                    "text": "Porque en ti romperé ejércitos, y en mi Dios saltaré las murallas."
                },
                {
                    "verse": 31,
                    "text": "Dios, perfecto su camino: la palabra de Jehová purificada, escudo es de todos los que en él esperan."
                },
                {
                    "verse": 32,
                    "text": "Porque ¿qué Dios  hay sino Jehová? ¿O quién  es fuerte sino nuestro Dios?"
                },
                {
                    "verse": 33,
                    "text": "Dios  es el que con virtud me corrobora, y el que escombra mi camino."
                },
                {
                    "verse": 34,
                    "text": "El que hace mis pies como de ciervas, y el que me asienta en mis alturas."
                },
                {
                    "verse": 35,
                    "text": "El que enseña mis manos para la pelea: y  el que da que yo quiebre con mis brazos el arco de acero."
                },
                {
                    "verse": 36,
                    "text": " Tú me diste el escudo de tu salud, y tu benignidad me ha multiplicado."
                },
                {
                    "verse": 37,
                    "text": " Tú ensanchaste mis pasos debajo de mí, para que no titubeasen mis rodillas."
                },
                {
                    "verse": 38,
                    "text": "Perseguiré mis enemigos, y quebrantarlos he, y no me volveré hasta que los acabe."
                },
                {
                    "verse": 39,
                    "text": "Consumirlos he, y herirlos he; que no se levantarán. Y caerán debajo de mis pies."
                },
                {
                    "verse": 40,
                    "text": "Ceñísteme de fortaleza para la batalla, y postraste debajo de mí los que contra mí se levantaron."
                },
                {
                    "verse": 41,
                    "text": " Tú me diste la cerviz de mis enemigos, de mis aborrecedores, y  que yo los talase."
                },
                {
                    "verse": 42,
                    "text": "Miraron, y no hubo quien los librase; a Jehová, mas no les respondió."
                },
                {
                    "verse": 43,
                    "text": " Yo los quebrantaré como a polvo de la tierra: como a lodo de las plazas los desmenuzaré, y los disiparé."
                },
                {
                    "verse": 44,
                    "text": " Tú me libraste de contiendas de pueblos: tú me guardaste para que fuese cabeza de gentes: pueblos que no conocía, me sirvieron."
                },
                {
                    "verse": 45,
                    "text": "Los extraños titubeaban a mí; en oyendo me obedecían."
                },
                {
                    "verse": 46,
                    "text": "Los extraños se desleían, y temblaban en sus encerramientos."
                },
                {
                    "verse": 47,
                    "text": "Viva Jehová, y sea bendita mi roca: sea ensalzado el Dios,  que es la roca de mi salvamento."
                },
                {
                    "verse": 48,
                    "text": "El Dios, que me ha dado venganzas, y sujeta los pueblos debajo de mí,"
                },
                {
                    "verse": 49,
                    "text": "Que me saca de entre mis enemigos: tú me sacaste en alto de entre los que se levantaron contra mí: librásteme del varón de iniquidades."
                },
                {
                    "verse": 50,
                    "text": "Por tanto  yo te confesaré en las gentes, oh Jehová, y cantaré a tu nombre."
                },
                {
                    "verse": 51,
                    "text": "El que engrandece las saludes de su rey: y el que hace misericordia a su ungido David, y a su simiente para siempre."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estas  son las postreras palabras de David. Dijo David hijo de Isaí: y dijo aquel varón que fue levantado alto, el ungido del Dios de Jacob, el suave en cánticos de Israel:"
                },
                {
                    "verse": 2,
                    "text": "El Espíritu de Jehová ha hablado por mí, y su palabra  ha sido en mi lengua."
                },
                {
                    "verse": 3,
                    "text": "El Dios de Israel me ha dictado: El Fuerte de Israel habló: Señoreador de los hombres, justo señoreador en temor de Dios."
                },
                {
                    "verse": 4,
                    "text": "¶ Y como la luz de la mañana cuando sale el sol, de la mañana sin nubes resplandeciente, cuando cae lluvia sobre la yerba de la tierra:"
                },
                {
                    "verse": 5,
                    "text": "No  será así mi casa para con Dios: mas él ha hecho conmigo concierto perpetuo, ordenado en todas las cosas y seguro; por lo cual a toda mi salud, y a toda  mi voluntad no así hará producir."
                },
                {
                    "verse": 6,
                    "text": "Mas  los hijos de Belial  serán como espinas arrancadas todos ellos, las cuales nadie toma con la mano:"
                },
                {
                    "verse": 7,
                    "text": "Mas el que quiere tocar en ellas, ármase de hierro, y de  una asta de lanza, y son quemadas en su lugar."
                },
                {
                    "verse": 8,
                    "text": "¶ Estos  son los nombres de los  varones valientes que tuvo David. El que se asentó en cátedra de sabiduría, principal de los tres, Adino Hesneo, que una vez  fue sobre ochocientos muertos."
                },
                {
                    "verse": 9,
                    "text": "Después de este fue Eleazar, hijo de Dodo, hijo de Ahohi, entre los tres valientes que  estaban con David, cuando desafiaron a los Filisteos, que se habían juntado allí a la batalla, cuando subieron los de Israel."
                },
                {
                    "verse": 10,
                    "text": "Este levantándose hirió a los Filisteos hasta que su mano se cansó, y quedó su mano pegada a la espada. Aquel día Jehová hizo gran salud, y el pueblo se volvió en pos de él solamente a tomar el despojo."
                },
                {
                    "verse": 11,
                    "text": "Después de este  fue Samma, hijo de Age, Arareo: Que habiéndose juntado los Filisteos en una aldea, había allí una suerte de tierra llena de lentejas, y el pueblo había huido delante de los Filisteos:"
                },
                {
                    "verse": 12,
                    "text": "Este entonces se paró en medio de la suerte de tierra, y defendióla, e hirió a los Filisteos, y Jehová hizo una gran salud."
                },
                {
                    "verse": 13,
                    "text": " Estos tres  que eran de los treinta principales, descendieron y vinieron en  tiempo de la siega a David a la cueva de Odollam: y el campo de los Filisteos  estaba en el valle de Rafaim."
                },
                {
                    "verse": 14,
                    "text": "David entonces estaba en la fortaleza, y la guarnición de los Filisteos  estaba en Belén."
                },
                {
                    "verse": 15,
                    "text": "Y David tuvo deseo, y dijo: ¡Quién me diera de beber del agua de la cisterna de Belén, que está a la puerta!"
                },
                {
                    "verse": 16,
                    "text": "Entonces  estos tres valientes rompieron en el campo de los Filisteos, y sacaron del agua de la cisterna de Belén, que  estaba a la puerta, y tomaron, y trajéronla a David: mas él no la quiso beber, sino derramóla a Jehová, diciendo:"
                },
                {
                    "verse": 17,
                    "text": "Lejos sea de mí, oh Jehová, que  yo haga esto. ¿La sangre de los varones que fueron  por ella con peligro de su vida  tengo de beber? Y no quiso beber de ella.  Estos tres valientes hicieron esto."
                },
                {
                    "verse": 18,
                    "text": "Y Abisaí hermano de Joab, hijo de Sarvia,  fue el principal de tres: el cual alzó su lanza contra trescientos, los cuales mató, y tuvo nombre entre los tres."
                },
                {
                    "verse": 19,
                    "text": "El fue el más noble de los tres, y el primero de ellos, mas no llegó a los tres  primeros."
                },
                {
                    "verse": 20,
                    "text": "Banaías, hijo de Joiada, hijo de un varón esforzado, grande en hechos, de Cabseel. Este hirió dos leones de Moab. Y él  mismo descendió, e hirió un león en medio del foso en el tiempo de la nieve."
                },
                {
                    "verse": 21,
                    "text": "Y el mismo hirió a un Egipcio, hombre de  grande estatura; y el Egipcio tenía una lanza en su mano: y él descendió a él con un palo, y arrebató al Egipcio la lanza de la mano, y con su  misma lanza le mató."
                },
                {
                    "verse": 22,
                    "text": "Esto hizo Banaías, hijo de Joiada, y tuvo nombre entre los tres valientes."
                },
                {
                    "verse": 23,
                    "text": "De los treinta fue el más noble; mas no llegó a los tres  primeros. Y púsole David en su consejo."
                },
                {
                    "verse": 24,
                    "text": "Asael hermano de Joab  fue de los treinta: Elhanán, hijo de Dodo, de Belén:"
                },
                {
                    "verse": 25,
                    "text": "Semma de Harodi: Elica de Harodi."
                },
                {
                    "verse": 26,
                    "text": "Heles de Falti: Ira, hijo de Acces, de Tecua:"
                },
                {
                    "verse": 27,
                    "text": "Abiezer de Anatot: Mobonnai de Husa:"
                },
                {
                    "verse": 28,
                    "text": "Selmón de Ahoh: Majarai de Netofat:"
                },
                {
                    "verse": 29,
                    "text": "Heleb, hijo de Baana de Netofat: Itai, hijo de Ribai, de Gabaat, de los hijos de Ben-jamín:"
                },
                {
                    "verse": 30,
                    "text": "Banaia de Faraton: Heddai del arroyo de Gaas:"
                },
                {
                    "verse": 31,
                    "text": "Abi-albón de Arbat: Azmavet de Barumi:"
                },
                {
                    "verse": 32,
                    "text": "Eliaba, de Salaboni. Los hijos de Jasén, Jonatán:"
                },
                {
                    "verse": 33,
                    "text": "Semma de Orori: Ahiam, hijo de Sarar, de Arar:"
                },
                {
                    "verse": 34,
                    "text": "Elifelet, hijo de Aasbai, hijo de Macati: Eliam, hijo de Aquitofel, de Gelon:"
                },
                {
                    "verse": 35,
                    "text": "Hesrai de Carmelo: Farai de Arbi:"
                },
                {
                    "verse": 36,
                    "text": "Igaal, hijo de Natán, de Soba: Bani de Gadi:"
                },
                {
                    "verse": 37,
                    "text": "Selec de Ammón: Naharai de Berot, escudero de Joab, hijo de Sarvia:"
                },
                {
                    "verse": 38,
                    "text": "Ira de Jetri: Gareb de Jetri:"
                },
                {
                    "verse": 39,
                    "text": "Urías Jetteo: todos treinta y siete."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y volvió el furor de Jehová a enojarse contra Israel, e incitó a David contra ellos a que dijese: Vé, cuenta a Israel, y a Judá."
                },
                {
                    "verse": 2,
                    "text": "Y dijo el rey a Joab general del ejército que tenía consigo: Rodea todas las tribus de Israel, desde Dan hasta Beer-seba, y contád el pueblo, para que yo sepa el número del pueblo."
                },
                {
                    "verse": 3,
                    "text": "Y Joab respondió al rey: Añada Jehová tu Dios al pueblo cien veces tantos como son, y que lo vea mi señor el rey; mas ¿para qué quiere esto mi señor el rey?"
                },
                {
                    "verse": 4,
                    "text": "Empero la palabra del rey pudo más que Joab, y que los capitanes del ejército: y salió Joab, de delante del rey con los capitanes del ejército, para  ir a contar el pueblo de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y pasando el Jordán asentaron en Aroer, a la mano derecha de la ciudad que  está en medio del arroyo de Gad, y junto a Jazer."
                },
                {
                    "verse": 6,
                    "text": "Y después vinieron a Galaad, y a la tierra baja de Hodsi; y de allí vinieron a Danjaán, y al rededor de Sidón."
                },
                {
                    "verse": 7,
                    "text": "Y vinieron a la fortaleza de Tiro, y a todas las ciudades de los Heveos, y de los Cananeos, y salieron al mediodía de Judá a Beer-seba."
                },
                {
                    "verse": 8,
                    "text": "Y después que hubieron andado toda la tierra, volvieron a Jerusalem después de nueve meses y veinte días."
                },
                {
                    "verse": 9,
                    "text": "Y Joab dio la cuenta del número del pueblo al rey: y fueron los de Israel ochocientos mil hombres fuertes, que sacaban espada: y de los de Judá fueron quinientos mil hombres."
                },
                {
                    "verse": 10,
                    "text": "Y después que David hubo contado el pueblo, hirióle su corazón, y dijo David a Jehová:  Yo he pecado gravemente por haber hecho  esto; mas ahora Jehová, ruégote que traspases el pecado de tu siervo; porque yo he obrado muy neciamente."
                },
                {
                    "verse": 11,
                    "text": "Y por la mañana cuando David se levantaba, fue palabra de Jehová a Gad profeta, vidente de David, diciendo:"
                },
                {
                    "verse": 12,
                    "text": "Vé, y habla a David: Así dijo Jehová: Tres cosas te ofrezco: tú te escogerás de estas la una, la cual yo haga."
                },
                {
                    "verse": 13,
                    "text": "Y Gad vino a David, y denuncióle, y díjole: ¿Quiéres que te vengan siete años de hambre en tu tierra? ¿O que huyas tres meses delante de tus enemigos, y que ellos te persigan? ¿O que tres días haya pestilencia en tu tierra? Piensa ahora, y mira que responderé al que me envió."
                },
                {
                    "verse": 14,
                    "text": "Entonces David dijo a Gad: En grande angustia estoy. Yo ruego que  yo caiga en la mano de Jehová, porque sus miseraciones son muchas, y que  yo no caiga en manos de hombres."
                },
                {
                    "verse": 15,
                    "text": "Y Jehová envió pestilencia en Israel desde la mañana hasta el tiempo señalado: y murieron del pueblo, desde Dan hasta Beer-seba, setenta mil hombres."
                },
                {
                    "verse": 16,
                    "text": "Y como el ángel extendió su mano sobre Jerusalem para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía el pueblo. Basta ahora: detén tu mano. Entonces el ángel de Jehová estaba junto a la era de Areuna Jebuseo."
                },
                {
                    "verse": 17,
                    "text": "¶ Y David dijo a Jehová, cuando vio al ángel que hería al pueblo: Yo pequé, yo hice la maldad: ¿Estas ovejas qué hicieron? Ruégote que tu mano se torne contra mí, y contra la casa de mi padre."
                },
                {
                    "verse": 18,
                    "text": "Y Gad vino a David aquel día, y díjole: Sube, y haz  un altar a Jehová en la era de Areuna Jebuseo."
                },
                {
                    "verse": 19,
                    "text": "Y David subió conforme al dicho de Gad, que Jehová había mandado."
                },
                {
                    "verse": 20,
                    "text": "Y mirando Areuna, vio al rey y a sus siervos que pasaban a él: y saliendo Areuna inclinóse delante del rey hacia tierra."
                },
                {
                    "verse": 21,
                    "text": "Y dijo Areuna: ¿Por qué viene mi señor el rey a su siervo? Y David respondió: Para comprar de ti  esta era para edificar  en ella altar a Jehová, y que la mortandad cese del pueblo."
                },
                {
                    "verse": 22,
                    "text": "Y Areuna dijo a David: Tome y sacrifique mi señor el rey lo que bien le pareciere. He aquí bueyes para el holocausto, y trillos, y otros aderezos de bueyes para leña."
                },
                {
                    "verse": 23,
                    "text": "Todo lo da,  como un rey, Areuna al rey: Y dijo Areuna al rey: Jehová tu Dios te sea propicio."
                },
                {
                    "verse": 24,
                    "text": "Y el rey dijo a Areuna: No, sino por precio te lo compraré: porque no ofreceré a Jehová mi Dios holocaustos por nada. Entonces David compró la era y los bueyes por cincuenta siclos de plata."
                },
                {
                    "verse": 25,
                    "text": "Y edificó allí David  un altar a Jehová, y sacrificó holocaustos, y pacíficos, y Jehová se aplacó con la tierra, y cesó la plaga de Israel."
                }
            ]
        }
    ]
}