{
    "book": "2 Timoteo",
    "title": "La segunda Epístola a Timoteo",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, apóstol de Jesu Cristo, por la voluntad de Dios según la promesa de la vida, que es por Cristo Jesús,"
                },
                {
                    "verse": 2,
                    "text": "A Timoteo,  mi amado hijo: Gracia, misericordia,  y paz de Dios el Padre, y de Jesu Cristo Señor nuestro."
                },
                {
                    "verse": 3,
                    "text": "Doy gracias a Dios, a quien sirvo desde  mis mayores con limpia conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;"
                },
                {
                    "verse": 4,
                    "text": "Deseando mucho verte, acordándome de tus lágrimas, para que me llene de gozo;"
                },
                {
                    "verse": 5,
                    "text": "Trayendo a la memoria la fe no fingida que está en ti, que  también habitó primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que  habita en ti también."
                },
                {
                    "verse": 6,
                    "text": "Por lo cual te amonesto, que despiertes el don de Dios que está en ti por la imposición de mis manos."
                },
                {
                    "verse": 7,
                    "text": "Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de cordura."
                },
                {
                    "verse": 8,
                    "text": "Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí  que soy su prisionero; antes sé partícipe de los trabajos del evangelio según la virtud de Dios,"
                },
                {
                    "verse": 9,
                    "text": "El cual nos ha salvado, y  nos ha llamado con santa vocación, no según nuestras obras, mas según su propio propósito, y gracia, la cual nos fue dada en Cristo Jesús, antes de los tiempos de los siglos;"
                },
                {
                    "verse": 10,
                    "text": "Mas ahora es manifestada por la manifestación de nuestro Salvador Jesu Cristo, el cual verdaderamente acabó con la muerte, y sacó a luz la vida y la inmortalidad por medio del evangelio:"
                },
                {
                    "verse": 11,
                    "text": "Del cual yo soy constituido predicador, y apóstol, y maestro de los Gentiles."
                },
                {
                    "verse": 12,
                    "text": "Por cuya causa asimismo padezco estas cosas; mas no me avergüenzo; porque yo sé a quien he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día."
                },
                {
                    "verse": 13,
                    "text": "Retén firmemente la forma de las sanas palabras que de mí oíste, en fe y amor que  es en Cristo Jesús."
                },
                {
                    "verse": 14,
                    "text": "Guarda,  pues, el buen depósito por el Espíritu Santo que habita en nosotros."
                },
                {
                    "verse": 15,
                    "text": " Ya sabes esto, que se me han vuelto en contrarios todos los que están en Asia; de los cuales son Figello, y Hermógenes."
                },
                {
                    "verse": 16,
                    "text": "Dé el Señor misericordia a la casa de Onesiforo, que muchas veces me refrigeró, y no se avergonzó de mi cadena:"
                },
                {
                    "verse": 17,
                    "text": "Antes estando él en Roma, me buscó solícitamente, y me halló."
                },
                {
                    "verse": 18,
                    "text": "Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuanto  nos ayudó en Efeso, tú lo sabes muy bien."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Tú, pues, hijo mío, esfuérzate en la gracia que es en Cristo Jesús."
                },
                {
                    "verse": 2,
                    "text": "Y lo que has oído de mí entre muchos testigos, esto encarga a hombres fieles que serán idóneos para enseñar también a otros."
                },
                {
                    "verse": 3,
                    "text": "Tú, pues, sufre trabajos como fiel soldado de Jesu Cristo."
                },
                {
                    "verse": 4,
                    "text": "Ninguno que milita, se envuelve en los negocios de  esta vida por agradar a aquel que le escogió por soldado."
                },
                {
                    "verse": 5,
                    "text": "Y aun también el que pelea en la palestra, no es coronado si no hubiere peleado legítimamente."
                },
                {
                    "verse": 6,
                    "text": "El labrador, para recibir los frutos, es menester que trabaje primero."
                },
                {
                    "verse": 7,
                    "text": "Entiende lo que digo: déte, pues, el Señor entendimiento en todo."
                },
                {
                    "verse": 8,
                    "text": "Acuérdate que Jesu Cristo, de la simiente de David, resucitó de los muertos, conforme a mi evangelio:"
                },
                {
                    "verse": 9,
                    "text": "Por el cual sufro trabajos, como malhechor, hasta  verme entre prisiones; mas la palabra de Dios no está presa."
                },
                {
                    "verse": 10,
                    "text": "Por tanto todo lo sufro por amor de los escogidos, para que ellos también consigan la salud que es en Cristo Jesús, con gloria eterna."
                },
                {
                    "verse": 11,
                    "text": "¶ Palabra fiel: Que si morimos con  él, también viviremos con  él:"
                },
                {
                    "verse": 12,
                    "text": "Si sufrimos, también reinaremos con  él: si  le negamos, él también nos negará:"
                },
                {
                    "verse": 13,
                    "text": "Si no creemos, él  empero se queda fiel: no se puede negar a sí mismo."
                },
                {
                    "verse": 14,
                    "text": "Recuérda les estas cosas, protestando delante del Señor, que no tengan contiendas en palabras, que para nada aprovechan,  sino para trastornar a los oyentes."
                },
                {
                    "verse": 15,
                    "text": "Procura con diligencia presentarte a Dios aprobado, obrero que no tiene de qué avergonzarse, que distribuye bien la palabra de verdad."
                },
                {
                    "verse": 16,
                    "text": "Mas aléjate  de los promovedores de disputas profanas  y vanas, porque mucho aprovecharán en la impiedad."
                },
                {
                    "verse": 17,
                    "text": "Y la palabra de ellos corroerá como gangrena; de los cuales es Himeneo, y Fileto,"
                },
                {
                    "verse": 18,
                    "text": "Que se han descaminado de la verdad, diciendo que la resurrección ha ya pasado, y trastornan la fe de algunos."
                },
                {
                    "verse": 19,
                    "text": "¶ Mas el fundamento de Dios está firme, el cual tiene este sello: Conoce el Señor los que son suyos; y: Apártese de iniquidad todo aquel que nombra el nombre de Cristo."
                },
                {
                    "verse": 20,
                    "text": "Empero en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro; y asimismo unos para honra, y otros para deshonra."
                },
                {
                    "verse": 21,
                    "text": "Así que el que se purificare de estas cosas, será vaso para honra santificado y útil para los usos del Señor, y aparejado para toda buena obra."
                },
                {
                    "verse": 22,
                    "text": "También, huye de los deseos juveniles; mas sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de limpio corazón."
                },
                {
                    "verse": 23,
                    "text": "¶ Empero las cuestiones insensatas e insulsas desecha, sabiendo que engendran contiendas."
                },
                {
                    "verse": 24,
                    "text": "Y el siervo del Señor no debe ser contencioso, sino manso para con todos, apto para enseñar, sufrido;"
                },
                {
                    "verse": 25,
                    "text": "Que con mansedumbre instruya a los que resisten; por si quizá Dios les dé que se arrepientan, y conozcan la verdad;"
                },
                {
                    "verse": 26,
                    "text": "Y  que se despierten  y se desenreden del lazo del diablo, los que son tomados vivos por él según su voluntad."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Esto empero sabe, que en los postreros días, vendrán tiempos trabajosos."
                },
                {
                    "verse": 2,
                    "text": "Porque habrá hombres amadores de sí mismos, avaros, jactanciosos, soberbios, blasfemos, desobedientes a sus padres, ingratos, impuros,"
                },
                {
                    "verse": 3,
                    "text": "Sin afecto natural, desleales, calumniadores, incontinentes, crueles, aborrecedores de lo bueno,"
                },
                {
                    "verse": 4,
                    "text": "Traidores, temerarios, hinchados, amadores de placeres, más bien que amadores de Dios;"
                },
                {
                    "verse": 5,
                    "text": "Teniendo la apariencia de piedad, mas negando la eficacia de ella; a los tales también evita."
                },
                {
                    "verse": 6,
                    "text": "Porque de estos son los que se entran por las casas, y llevan cautivas a mujercillas, cargadas de pecados, llevadas de diversas concupiscencias;"
                },
                {
                    "verse": 7,
                    "text": "Que siempre aprenden, y nunca pueden acabar de llegar al conocimiento de la verdad."
                },
                {
                    "verse": 8,
                    "text": "Y de la manera que Jannes y Jambres resistieron a Moisés, así también estos resisten a la verdad: hombres corrompidos de entendimiento, réprobos acerca de la fe:"
                },
                {
                    "verse": 9,
                    "text": "Mas no irán muy adelante; porque su locura será manifiesta a todos, como también lo fue la de aquellos."
                },
                {
                    "verse": 10,
                    "text": "¶ Tú empero has entendido cumplidamente mi doctrina, manera de vivir, intento, fe, largueza de ánimo, amor, paciencia,"
                },
                {
                    "verse": 11,
                    "text": "Persecuciones, aflicciones, las cuales me sobrevinieron en Antioquía, Iconio, Listra: cuales persecuciones he sufrido; mas de todas  ellas me ha librado el Señor."
                },
                {
                    "verse": 12,
                    "text": "Y aun todos los que quieren vivir píamente en Cristo, padecerán persecución."
                },
                {
                    "verse": 13,
                    "text": "Mas los malos hombres, y los engañadores, aprovecharán  de mal en peor, engañando, y siendo engañados."
                },
                {
                    "verse": 14,
                    "text": "Así que tú está firme en lo que has aprendido, y  de que has sido persuadido, sabiendo de quien has aprendido;"
                },
                {
                    "verse": 15,
                    "text": "Y que desde la niñez has sabido las sagradas Escrituras, las cuales te pueden hacer sabio para la salud por medio de la fe que es en Cristo Jesús."
                },
                {
                    "verse": 16,
                    "text": "Toda la Escritura  es inspirada divinamente, y  es útil para enseñar, para reprender, para corregir, para instituir en justicia,"
                },
                {
                    "verse": 17,
                    "text": "Para que el hombre de Dios sea perfecto, perfectamente instruido para toda buena obra."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Requiéro te, pues, yo delante de Dios, y del Señor Jesu Cristo, que ha de juzgar a los vivos y a los muertos en su manifestación, y en su reino;"
                },
                {
                    "verse": 2,
                    "text": "Que prediques la palabra; que instes a tiempo y fuera de tiempo; redarguye, reprende, exhorta con toda blandura y doctrina:"
                },
                {
                    "verse": 3,
                    "text": "Porque vendrá tiempo cuando no sufrirán la sana doctrina, antes teniendo comezón en las orejas, se amontonarán maestros  que les hablen conforme a sus mismas concupiscencias."
                },
                {
                    "verse": 4,
                    "text": "Y así apartarán de la verdad el oído, y se volverán a las fábulas."
                },
                {
                    "verse": 5,
                    "text": "Tú por tanto vela en todo, sufre trabajos, haz obra de evangelista, cumple bien tu ministerio:"
                },
                {
                    "verse": 6,
                    "text": "Porque yo ya  presto soy sacrificado, y el tiempo de mi desatamiento está cercano."
                },
                {
                    "verse": 7,
                    "text": "Buena milicia he militado, acabado he la carrera, he guardado la fe."
                },
                {
                    "verse": 8,
                    "text": "Por lo demás, me está guardada la corona de justicia, la cual me dará el Señor, el juez justo, en aquel día; y no solo a mí, sino también a todos los que aman su venida."
                },
                {
                    "verse": 9,
                    "text": "¶ Procura de venir presto a mí;"
                },
                {
                    "verse": 10,
                    "text": "Porque Démas me ha desamparado, amando este mundo presente, y es ido a Tesalónica; Crescente a Galacia; Tito a Dalmacia."
                },
                {
                    "verse": 11,
                    "text": "Lúcas solo está conmigo. Toma a Márcos, y tráele contigo; porque me es útil para el ministerio."
                },
                {
                    "verse": 12,
                    "text": "A Tíquico envié a Efeso."
                },
                {
                    "verse": 13,
                    "text": "La capa que dejé en Troas en  casa de Carpo, traé la contigo cuando vinieres, y los libros, mayormente los pergaminos."
                },
                {
                    "verse": 14,
                    "text": "Alejandro el metalero me ha diseñado muchos males: Dios le pague conforme a sus hechos:"
                },
                {
                    "verse": 15,
                    "text": "Del cual tú también te guarda: que en grande manera ha resistido a nuestras palabras."
                },
                {
                    "verse": 16,
                    "text": "En mi primera defensa ninguno estuvo conmigo; antes me desampararon todos:  ruego a Dios no les sea imputado."
                },
                {
                    "verse": 17,
                    "text": "Mas el Señor estuvo a mi lado, y me esforzó para que por mí fuese cumplida la predicación, y todos los Gentiles la oyesen; y fui librado de la boca del león."
                },
                {
                    "verse": 18,
                    "text": "Y el Señor me librará de toda obra mala, y  me preservará para su reino celestial: al cual  sea gloria por siglos de siglos. Amén."
                },
                {
                    "verse": 19,
                    "text": "Saluda a Prisca y a Aquila, y a la casa de Onesiforo."
                },
                {
                    "verse": 20,
                    "text": "Erasto se quedó en Corinto; y a Trófimo le dejé en Mileto enfermo."
                },
                {
                    "verse": 21,
                    "text": "Apresúrate a venir antes del invierno. Eubulo te saluda, y Pudente, y Lino, y Claudia, y todos los hermanos."
                },
                {
                    "verse": 22,
                    "text": "El Señor Jesu Cristo  sea con tu espíritu. La gracia  sea con vosotros. Amén."
                }
            ]
        }
    ]
}