{
    "book": "3 San Juan",
    "title": "La tercera Epístola de Juan",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "El anciano al  bien amado Gayo, al cual yo amo en verdad."
                },
                {
                    "verse": 2,
                    "text": " Mi amado, yo deseo muy mucho que tú seas prosperado en todas cosas, y que tengas salud, así como tu alma está en prosperidad."
                },
                {
                    "verse": 3,
                    "text": "Porque yo me regocijé grandemente, cuando vinieron los hermanos, y dieron testimonio de tu verdad; como tú andas en la verdad."
                },
                {
                    "verse": 4,
                    "text": "Yo no tengo mayor gozo que estas  cosas, y es de oír que mis hijos andan en la verdad."
                },
                {
                    "verse": 5,
                    "text": "Amado, fielmente haces todo lo que haces para con los hermanos, y con los extranjeros;"
                },
                {
                    "verse": 6,
                    "text": "Los cuales han dado testimonio de tu amor en presencia de la iglesia: a los cuales si ayudares como conviene según Dios, harás bien."
                },
                {
                    "verse": 7,
                    "text": "Porque ellos son partidos por amor de su nombre, no tomando nada de los Gentiles."
                },
                {
                    "verse": 8,
                    "text": "Nosotros, pues, debemos recibir a los que son tales, para que seamos coadjutores de la verdad."
                },
                {
                    "verse": 9,
                    "text": "Yo he escrito a la iglesia; mas Diótrefes, que ama tener el primado entre ellos, no nos recibe."
                },
                {
                    "verse": 10,
                    "text": "Por esta causa si yo viniere, haré a la memoria las obras que hace, como parla con palabras maliciosas contra nosotros; y ni aun contento con estas cosas, no solo no recibe a los hermanos, pero aun prohibe a los que los quieren recibir, y los echa de la iglesia."
                },
                {
                    "verse": 11,
                    "text": "Amado, no imites lo que es malo, sino lo que es bueno. El que hace bien, es de Dios; mas el que hace mal, no ha visto a Dios."
                },
                {
                    "verse": 12,
                    "text": "Todos dan testimonio de Demetrio, y  aun la misma verdad; y también nosotros damos testimonio, y vosotros sabéis que nuestro testimonio es verdadero."
                },
                {
                    "verse": 13,
                    "text": "Yo tenía muchas cosas que escribirte; empero no quiero escribirte con tinta y pluma."
                },
                {
                    "verse": 14,
                    "text": "Porque espero de verte en breve, y hablaremos boca a boca. Paz a ti. Los amigos te saludan. Saluda tú a los amigos por nombre."
                }
            ]
        }
    ]
}