{
    "book": "Abdías",
    "title": "El libro de Abdías",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Visión de Abdías. El Señor Jehová dijo así a Edom: Oído habemos el pregón de Jehová, y mensajero es enviado en las gentes: Levantáos, y levantémosnos contra ella en batalla."
                },
                {
                    "verse": 2,
                    "text": "He aquí que pequeño te he hecho entre las gentes, abatido  serás tú en gran manera."
                },
                {
                    "verse": 3,
                    "text": "La soberbia de tu corazón te ha engañado, que moras en las hendeduras de las peñas, en tu altísima morada: que dices en tu corazón: ¿Quién me derribará a tierra?"
                },
                {
                    "verse": 4,
                    "text": "Si te encaramares como águila, y si entre las estrellas pusieres tu nido, de allí te derribaré, dijo Jehová."
                },
                {
                    "verse": 5,
                    "text": "¿Entraron ladrones a ti, o robadores de noche? ¿Cómo has sido destruido? ¿No hurtaran lo que les bastaba? Pues si entraran a ti vendimiadores, aun dejaran cencerrones."
                },
                {
                    "verse": 6,
                    "text": "¡Cómo fueron escudriñadas  las cosas de Esaú! sus cosas  muy escondidas fueron  muy buscadas."
                },
                {
                    "verse": 7,
                    "text": "Hasta el punto te llegaron: todos tus aliados te han engañado: tus pacíficos prevalecieron contra ti:  los que comían tu pan, pusieron la llaga debajo de ti: no hay en él entendimiento."
                },
                {
                    "verse": 8,
                    "text": "¿No haré que perezcan en aquel día, dijo Jehová, los sabios de Edom, y la prudencia del monte de Esaú?"
                },
                {
                    "verse": 9,
                    "text": "Y tus valientes, o! Temán, serán quebrantados; por que todo hombre será talado del monte de Esaú por el estrago."
                },
                {
                    "verse": 10,
                    "text": "Por la injuria de tu hermano Jacob, te cubrirá vergüenza, y serás talado para siempre."
                },
                {
                    "verse": 11,
                    "text": "El día que estando tú delante, llevaban extraños cautivos su ejército, y los extraños entraban por sus puertas, y echaban suertes sobre Jerusalem, tú también eras como uno de ellos."
                },
                {
                    "verse": 12,
                    "text": "No habías tú de ver el día de tu hermano, el día en que fue enajenado: ni te habías de alegrar de los hijos de Judá el día que se perdieron: ni habías de ensanchar tu boca el día de la angustia:"
                },
                {
                    "verse": 13,
                    "text": "Ni habías de entrar por la puerta de mi pueblo el día de su quebrantamiento: ni habías tú tampoco de ver su mal el día de su quebrantamiento: ni se habían de meter  tus manos en sus bienes el día de su quebrantamiento:"
                },
                {
                    "verse": 14,
                    "text": "Ni habías de pararte a las encrucijadas para matar los que de ellos escaparan: ni habías de entregar tú los que quedaban en el día de la angustia."
                },
                {
                    "verse": 15,
                    "text": "Porque el día de Jehová está cercano sobre todas las gentes: como tú hiciste, se hará contigo: tu galardón volverá sobre tu cabeza."
                },
                {
                    "verse": 16,
                    "text": "De la manera que vosotros bebisteis en mi santo monte, beberán todas las gentes continuamente: beberán, y engullirán, y serán como si no hubieran sido."
                },
                {
                    "verse": 17,
                    "text": "Mas en el monte de Sión habrá salvamento, y será santidad; y la casa de Jacob poseerá sus posesiones."
                },
                {
                    "verse": 18,
                    "text": "Y la casa de Jacob será fuego, y la casa de José será llama, y la casa de Esaú estopa, y quemarlos han, y consumirlos han: ni quedará residuo en la casa de Esaú; porque Jehová habló."
                },
                {
                    "verse": 19,
                    "text": "Y los del mediodía poseerán el monte de Esaú, y los llanos de los Palestinos, poseerán también los campos de Efraím, y los campos de Samaria; y Ben-jamín a Galaad."
                },
                {
                    "verse": 20,
                    "text": "Y los cautivos de aqueste ejército de los hijos de Israel, que  estarán entre los Cananeos hasta Sarepta, y los cautivos de Jerusalem que  estarán en Sefarad poseerán las ciudades del mediodía."
                },
                {
                    "verse": 21,
                    "text": "Y vendrán salvadores al monte de Sión para juzgar al monte de Esaú, y el reino será de Jehová."
                }
            ]
        }
    ]
}