{
   "book": "Aggeo",
   "title": "El libro de Ageo",
   "chapters": [
      {
         "chapter": 1,
         "verses": [
            {
               "verse": 1,
               "text": "En el año segundo del rey Darío, en el mes sexto, en el primer día del mes, fue palabra de Jehová por mano del profeta Aggeo, a Zorobabel, hijo de Salatiel, gobernador de Judá; y a Josué, hijo de Josedec, gran sacerdote, diciendo:"
            },
            {
               "verse": 2,
               "text": "Jehová de los ejércitos habla así, diciendo: Este pueblo dice: No es aun venido el tiempo, el tiempo de la casa de Jehová para edificarse."
            },
            {
               "verse": 3,
               "text": "Fue pues palabra de Jehová por mano del profeta Aggeo, diciendo:"
            },
            {
               "verse": 4,
               "text": "¿Tenéis vosotros tiempo, vosotros, para morar en vuestras casas dobladas, y esta casa será desierta?"
            },
            {
               "verse": 5,
               "text": "Pues así dijo Jehová de los ejércitos: Pensád bien sobre vuestros caminos:"
            },
            {
               "verse": 6,
               "text": "Sembráis mucho, y encerráis poco: coméis, y no os hartáis: bebéis, y no os embriagáis: os vestís, y no os calentáis; y el que anda a jornal, recibe su jornal en trapo horadado."
            },
            {
               "verse": 7,
               "text": "Así dijo Jehová de los ejércitos: Pensád bien sobre vuestros caminos."
            },
            {
               "verse": 8,
               "text": "Subíd al monte, y traed madera, y edificád la casa; y pondré en ella mi voluntad, y honrarme he  con ella, dijo Jehová."
            },
            {
               "verse": 9,
               "text": "Miraréis a mucho, y hallaréis poco; y encerraréis en casa, y  yo lo soplaré. ¿Por qué? dijo Jehová de los ejércitos. Por cuanto mi casa está desierta, y cada uno de vosotros corre a su casa."
            },
            {
               "verse": 10,
               "text": "Por esto se detuvo la lluvia de los cielos sobre vosotros, y la tierra detuvo sus frutos."
            },
            {
               "verse": 11,
               "text": "Y llamé a la sequedad sobre esta tierra, y sobre los montes, y sobre el trigo, y sobre el vino, y sobre el aceite, y sobre todo lo que la tierra produce; y sobre los hombres, y sobre las bestias, y sobre todo trabajo de manos."
            },
            {
               "verse": 12,
               "text": "¶ Y oyó Zorobabel, hijo de Salatiel, y Josué, hijo de Josedec, gran sacerdote, y todo el demás pueblo la voz de Jehová su Dios, y las palabras del profeta Aggeo, como le había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová."
            },
            {
               "verse": 13,
               "text": "Y habló Aggeo embajador de Jehová en la embajada de Jehová al pueblo, diciendo: Yo con vosotros, dijo Jehová."
            },
            {
               "verse": 14,
               "text": "Y despertó Jehová el espíritu de Zorobabel, hijo de Salatiel, gobernador de Judá, y el espíritu de Josué, hijo de Josedec, gran sacerdote, y el espíritu de todo el resto del pueblo, y vinieron, e hicieron obra en la casa de Jehová de los ejércitos su Dios,"
            },
            {
               "verse": 15,
               "text": "En el día veinte y cuatro del mes sexto, en el segundo año del rey Darío."
            }
         ]
      },
      {
         "chapter": 2,
         "verses": [
            {
               "verse": 1,
               "text": "En el mes séptimo, a los veinte y uno, fue palabra de Jehová por mano del profeta Aggeo, diciendo:"
            },
            {
               "verse": 2,
               "text": "Habla ahora a Zorobabel, hijo de Salatiel, gobernador de Judá, y a Josué, hijo de Josedec, gran sacerdote, y al resto del pueblo, diciendo:"
            },
            {
               "verse": 3,
               "text": "¿Quién ha quedado entre vosotros que haya visto esta casa en su primera gloria, y cual ahora la veis? ¿Ella no es como nada delante de vuestros ojos?"
            },
            {
               "verse": 4,
               "text": "Ahora pues, esfuérzate, Zorobabel, dijo Jehová: esfuérzate también, Josué, hijo de Josedec, gran sacerdote; y esfuérzate todo el pueblo de  esta tierra, dijo Jehová, y obrád; porque yo  soy con vosotros, dijo Jehová de los ejércitos."
            },
            {
               "verse": 5,
               "text": "La palabra que concerté con vosotros en vuestra salida de Egipto, y mi Espíritu está en medio de vosotros: no temáis."
            },
            {
               "verse": 6,
               "text": "Porque así dijo Jehová de los ejércitos: De aquí a poco yo haré temblar los cielos, y la tierra, y la mar, y la seca."
            },
            {
               "verse": 7,
               "text": "Y haré temblar a todas naciones, y vendrá el Deseado de todas las naciones; y henchiré esta casa de gloria, dijo Jehová de los ejércitos."
            },
            {
               "verse": 8,
               "text": "Mía es la plata, y mío es el oro, dijo Jehová de los ejércitos."
            },
            {
               "verse": 9,
               "text": "La gloria de aquesta casa postrera será mayor que la de la primera, dijo Jehová de los ejércitos; y daré paz en este lugar, dijo Jehová de los ejércitos."
            },
            {
               "verse": 10,
               "text": "¶ En veinte y cuatro del noveno  mes, en el segundo año de Darío, fue palabra de Jehová por mano del profeta Aggeo, diciendo:"
            },
            {
               "verse": 11,
               "text": "Así dijo Jehová de los ejércitos: Ahora pregunta a los sacerdotes  acerca de la ley, diciendo:"
            },
            {
               "verse": 12,
               "text": "¿Si llevare alguno las carnes sagradas en el canto de su ropa, y con el canto  de su capa tocare el pan, o la vianda, o el vino, o el aceite, o otra cualquiera comida, será santificado? Y respondieron los sacerdotes, y dijeron: No."
            },
            {
               "verse": 13,
               "text": "Y dijo Aggeo: ¿Si  algún inmundo a causa de cuerpo muerto tocare alguna cosa de estas, será inmunda? Y respondieron los sacerdotes, y dijeron: Inmunda será."
            },
            {
               "verse": 14,
               "text": "Y respondió Aggeo, y dijo: Así este pueblo, y esta nación es delante de mí, dijo Jehová; y asimismo toda obra de sus manos, y todo lo que aquí ofrecen, es inmundo."
            },
            {
               "verse": 15,
               "text": "Ahora pues ponéd vuestro corazón desde este día en adelante. Antes que pusiesen piedra sobre piedra en el templo de Jehová:"
            },
            {
               "verse": 16,
               "text": "Antes que fuesen, venían al montón de veinte  fanegas, y había diez: venían al lagar para sacar cincuenta  cántaros del lagar, y había veinte."
            },
            {
               "verse": 17,
               "text": "Heríos con viento solano, y con tizoncillo, y con granizo, a  vosotros, y a toda obra de vuestras manos, como si no fuerais míos, dijo Jehová:"
            },
            {
               "verse": 18,
               "text": "Ponéd pues ahora vuestro corazón desde este día en adelante,  es a saber, desde el día veinte y cuatro del noveno  mes,  que es desde el día que se echó el cimiento al templo de Jehová, ponéd vuestro corazón."
            },
            {
               "verse": 19,
               "text": "¿La simiente no está aun en el granero? ni aun la vid, ni la higuera, ni el granado, ni el árbol de la oliva ha metido: mas desde aqueste día daré bendición."
            },
            {
               "verse": 20,
               "text": "¶ Y fue palabra de Jehová la segunda vez a Aggeo a los veinte y cuatro del mismo mes, diciendo:"
            },
            {
               "verse": 21,
               "text": "Habla a Zorobabel, gobernador de Judá, diciendo: Yo hago temblar los cielos y la tierra;"
            },
            {
               "verse": 22,
               "text": "Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las gentes; y trastornaré el carro y los que en él suben, y descenderán los caballos y los que en ellos suben, cada cual con la espada de su hermano."
            },
            {
               "verse": 23,
               "text": "En aquel día, dice Jehová de los ejércitos, te tomaré, o! Zorobabel, hijo de Salatiel, siervo mío, dijo Jehová, y ponerte he como anillo de sellar; porque yo te escogí, dice Jehová de los ejércitos."
            }
         ]
      }
   ]
}