{
    "book": "Colosenses",
    "title": "La Epístola a los Colosenses",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, apóstol de Jesu Cristo por la voluntad de Dios, y el hermano Timoteo,"
                },
                {
                    "verse": 2,
                    "text": "A los santos y hermanos fieles en Cristo que están en Colosas: Gracia a vosotros y paz de Dios Padre nuestro, y del Señor Jesu Cristo."
                },
                {
                    "verse": 3,
                    "text": "Damos gracias al Dios y Padre de nuestro Señor Jesu Cristo, orando siempre por vosotros:"
                },
                {
                    "verse": 4,
                    "text": "Habiendo oído de vuestra fe en Cristo Jesús, y del amor  que tenéis para con todos los santos,"
                },
                {
                    "verse": 5,
                    "text": "A causa de la esperanza que os es guardada en los cielos: de la cual habéis oído ya por la palabra verdadera del evangelio:"
                },
                {
                    "verse": 6,
                    "text": "El cual ha llegado hasta vosotros, como también  ha pasado por todo el mundo; y fructifica, y crece, como también en vosotros, desde el día en que oísteis, y conocisteis la gracia de Dios en verdad:"
                },
                {
                    "verse": 7,
                    "text": "Como también habéis aprendido de Epafras, consiervo amado nuestro, el cual es por vosotros fiel ministro de Cristo;"
                },
                {
                    "verse": 8,
                    "text": "El cual también nos ha declarado vuestro amor en el Espíritu."
                },
                {
                    "verse": 9,
                    "text": "Por lo cual también nosotros, desde el día que  lo oímos, no cesamos de orar por vosotros, y de pedir que seáis llenos del conocimiento de su voluntad, en toda sabiduría y entendimiento espiritual;"
                },
                {
                    "verse": 10,
                    "text": "Para que andéis como es digno del Señor, agradándo le en todo, fructificando en toda buena obra, y creciendo en el conocimiento de Dios:"
                },
                {
                    "verse": 11,
                    "text": "Corroborados de toda fortaleza, conforme a la potencia de su gloria, para toda paciencia y longanimidad con gozo:"
                },
                {
                    "verse": 12,
                    "text": "Dando gracias al Padre que nos hizo idóneos para participar en la herencia de los santos en luz:"
                },
                {
                    "verse": 13,
                    "text": "El cual nos libró de la potestad de las tinieblas, y  nos traspasó al reino del Hijo de su amor,"
                },
                {
                    "verse": 14,
                    "text": "En quien tenemos redención por su sangre, remisión de pecados:"
                },
                {
                    "verse": 15,
                    "text": "El cual es imagen del Dios invisible, el primogénito de toda la creación."
                },
                {
                    "verse": 16,
                    "text": "Porque en él fueron creadas todas las cosas que  están en los cielos, y que  están en la tierra, visibles e invisibles, sean tronos, sean señoríos, sean principados, sean potestades: todo fue creado por él, y para él."
                },
                {
                    "verse": 17,
                    "text": "Y él es antes de todas las cosas; y todas las cosas subsisten en él;"
                },
                {
                    "verse": 18,
                    "text": "Y él es la cabeza del cuerpo, a  saber, de la iglesia: el cual es principio y primogénito de entre los muertos, para que en todo tenga él el primado."
                },
                {
                    "verse": 19,
                    "text": "Por cuanto agradó  al Padre que en él habitase toda plenitud;"
                },
                {
                    "verse": 20,
                    "text": "Y  que por él reconciliase todas las cosas a sí, habiendo hecho la paz por la sangre de su cruz, por él,  digo, así las que  están en la tierra, como las que  están en los cielos."
                },
                {
                    "verse": 21,
                    "text": " Y a vosotros también, que eráis en otro tiempo extraños, y enemigos de sentido por las malas obras, ahora empero os ha reconciliado"
                },
                {
                    "verse": 22,
                    "text": "En el cuerpo de su carne por medio de la muerte, para presentaros santos, y sin mancha, e irreprensibles delante de él:"
                },
                {
                    "verse": 23,
                    "text": "Si empero permanecéis fundados, y afirmados en la fe, y sin moveros de la esperanza del evangelio que habéis oído, el cual es predicado a toda criatura que está debajo del cielo: del cual yo Pablo soy hecho ministro."
                },
                {
                    "verse": 24,
                    "text": "Que ahora me regocijo en lo que padezco por vosotros, y cumplo en mi carne lo que falta de las aflicciones de Cristo por amor de su cuerpo, que es la iglesia:"
                },
                {
                    "verse": 25,
                    "text": "De la cual soy hecho ministro según la dispensación de Dios, la cual me es dada por vosotros, para que cumpla la palabra de Dios:"
                },
                {
                    "verse": 26,
                    "text": " Es a saber, el misterio escondido desde los siglos y edades; mas que ahora ha sido manifestado a sus santos,"
                },
                {
                    "verse": 27,
                    "text": "A los cuales quiso Dios hacer notorias las riquezas de la gloria de este misterio entre los Gentiles, que es Cristo en vosotros, esperanza de gloria."
                },
                {
                    "verse": 28,
                    "text": "A quien nosotros predicamos, amonestando a todo hombre, y enseñando a todo hombre con toda sabiduría, para que presentemos a todo hombre perfecto en Cristo Jesús:"
                },
                {
                    "verse": 29,
                    "text": "A cuyo fin también yo trabajo, luchando según la energía de él, la cual obra en mí poderosamente."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque quiero que sepáis cuán gran combate yo sufro por vosotros, y  por los  que están en Laodicea, y  por todos los que nunca vieron mi rostro en la carne;"
                },
                {
                    "verse": 2,
                    "text": "Para que se consuelen sus corazones, estando juntamente aunados en amor, y para  alcanzar todas las riquezas de plenitud de entendimiento, a fin de conocer el misterio de Dios, y del Padre, y de Cristo:"
                },
                {
                    "verse": 3,
                    "text": "En el cual están escondidos todos los tesoros de sabiduría, y de conocimiento."
                },
                {
                    "verse": 4,
                    "text": "Y esto digo para que nadie os engañe con palabras seductoras."
                },
                {
                    "verse": 5,
                    "text": "Porque aunque esté ausente en el cuerpo, en el espíritu sin embargo estoy  presente con vosotros, gozándome, y mirando vuestro  buen orden, y la firmeza de vuestra fe en Cristo."
                },
                {
                    "verse": 6,
                    "text": "Por tanto de la manera que habéis recibido al Señor Jesu Cristo,  así andád en él,"
                },
                {
                    "verse": 7,
                    "text": "Arraigados, y sobreedificados en él, y afirmados en la fe, así como os ha sido enseñado, abundando en ella con hacimiento de gracias."
                },
                {
                    "verse": 8,
                    "text": "¶ Guardáos de que nadie os arrebate como despojo por medio de filosofía y vano engaño, según las tradiciones de los hombres, según los elementos del mundo, y no según Cristo:"
                },
                {
                    "verse": 9,
                    "text": "Porque en él habita toda la plenitud de la divinidad corporalmente;"
                },
                {
                    "verse": 10,
                    "text": "Y en él estáis completos, el cual es cabeza de todo principado y potestad."
                },
                {
                    "verse": 11,
                    "text": "En el cual también estáis circuncidados de circuncisión no hecha por manos, en el despojamiento del cuerpo de los pecados de la carne, por la circuncisión de Cristo:"
                },
                {
                    "verse": 12,
                    "text": "Sepultados juntamente con él en el bautismo, en el cual también resucitasteis con él por la fe de la operación de Dios, que le levantó de entre los muertos:"
                },
                {
                    "verse": 13,
                    "text": "Y a vosotros, estando muertos en los pecados y en la incircuncisión de vuestra carne, os dio vida juntamente con él, perdonándoos todos los pecados:"
                },
                {
                    "verse": 14,
                    "text": "Rayendo de en contra de nosotros la escritura de las ordenanzas que nos era contraria, quitándola de en medio, y enclavándola en la cruz;"
                },
                {
                    "verse": 15,
                    "text": " Y habiendo despojado a los principados y a las potestades, sacóles a la vergüenza en público, triunfando sobre ellos en ella."
                },
                {
                    "verse": 16,
                    "text": "Por tanto nadie os juzgue en comida, o en bebida, o en parte de día de fiesta, o de nueva luna, o de sábados;"
                },
                {
                    "verse": 17,
                    "text": "Las cuales cosas son la sombra de lo  que estaba por venir; mas el cuerpo  es de Cristo."
                },
                {
                    "verse": 18,
                    "text": "Nadie os defraude de vuestro premio, complaciéndose en  afectada humildad, y culto de ángeles, metiéndose en cosas que nunca vio, hinchado vanamente de su ánimo carnal,"
                },
                {
                    "verse": 19,
                    "text": "Y no teniéndose de la Cabeza, de la cual todo el cuerpo alimentado y enlazado por medio de  sus ligaduras y coyunturas, crece con el aumento de Dios."
                },
                {
                    "verse": 20,
                    "text": "Si, pues, sois muertos  juntamente con Cristo cuanto a los rudimentos del mundo, ¿por qué aun, como que vivieseis en el mundo, os sujetáis a ordenanzas:"
                },
                {
                    "verse": 21,
                    "text": "(No comas, No gustes, No toques;"
                },
                {
                    "verse": 22,
                    "text": "Cosas todas que han de perecer en el  mismo uso  de ellas;) según los mandamientos y doctrinas de hombres?"
                },
                {
                    "verse": 23,
                    "text": "Las cuales cosas tienen a la verdad alguna apariencia de sabiduría en culto voluntario, y en  cierta humildad de espíritu, y en maltratamiento del cuerpo,  empero no en honor alguno para hartura de la carne."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas si habéis resucitado con Cristo, buscád lo que es de arriba, donde está Cristo sentado a la diestra de Dios."
                },
                {
                    "verse": 2,
                    "text": "Ponéd vuestro corazón en las cosas de arriba, no en las de la tierra."
                },
                {
                    "verse": 3,
                    "text": "Porque muertos estáis, y vuestra vida está guardada con Cristo en Dios."
                },
                {
                    "verse": 4,
                    "text": "Cuando se manifestare Cristo,  que es nuestra vida, entonces vosotros también seréis manifestados con él en gloria."
                },
                {
                    "verse": 5,
                    "text": "Hacéd morir, pues, vuestros miembros que están sobre la tierra,  es a saber, la fornicación, la inmundicia, la molicie, la mala concupiscencia, y la avaricia, la cual es idolatría:"
                },
                {
                    "verse": 6,
                    "text": "Por las cuales cosas la ira de Dios viene sobre los hijos de rebelión:"
                },
                {
                    "verse": 7,
                    "text": "En las cuales vosotros también andabais en otro tiempo, cuando vivíais en ellas."
                },
                {
                    "verse": 8,
                    "text": "Mas ahora dejáos también vosotros de todas estas cosas; ira, enojo, malicia, maledicencia, torpes palabras de vuestra boca:"
                },
                {
                    "verse": 9,
                    "text": "No mintáis los unos a los otros, habiéndoos despojado del hombre viejo con sus hechos,"
                },
                {
                    "verse": 10,
                    "text": "Y habiéndoos vestido del nuevo, el cual es renovado en el conocimiento, conforme a la imagen del que le creó:"
                },
                {
                    "verse": 11,
                    "text": "Donde no hay Griego ni Judío, circuncisión ni incircuncisión, bárbaro ni Escita, siervo ni libre; mas Cristo  es todo y en todo."
                },
                {
                    "verse": 12,
                    "text": "Vestíos, pues, (como los escogidos de Dios, santos, y amados) de entrañas de misericordia, de benignidad, de humildad de espíritu, de mansedumbre, de longanimidad:"
                },
                {
                    "verse": 13,
                    "text": "Soportándoos los unos a los otros, y perdonándoos los unos a los otros, si alguno tuviere queja contra otro: a la manera que Cristo os perdonó, así también  perdonád vosotros."
                },
                {
                    "verse": 14,
                    "text": "Y sobre todas estas cosas  vestíos de amor, el cual es el vínculo de la perfección."
                },
                {
                    "verse": 15,
                    "text": "Y la paz de Dios reine en vuestros corazones: a la cual asimismo sois llamados en un  mismo cuerpo; y sed agradecidos."
                },
                {
                    "verse": 16,
                    "text": "La palabra de Cristo habite en vosotros abundantemente en toda sabiduría; enseñándoos, y exhortándoos los unos a los otros con salmos, e himnos, y canciones espirituales, con gracia cantando en vuestros corazones al Señor."
                },
                {
                    "verse": 17,
                    "text": "Y todo lo que hiciereis, en palabra, o en obra,  hacédlo todo en el nombre del Señor Jesús, dando gracias a Dios y al Padre por medio de él."
                },
                {
                    "verse": 18,
                    "text": "¶ Casadas, estád sujetas a vuestros propios maridos, como conviene en el Señor."
                },
                {
                    "verse": 19,
                    "text": "Maridos, amád a  vuestras mujeres, y no les seáis desabridos."
                },
                {
                    "verse": 20,
                    "text": "Hijos, obedecéd a  vuestros padres en todo; porque esto agrada al Señor."
                },
                {
                    "verse": 21,
                    "text": "Padres, no exasperéis a vuestros hijos, porque no se desalienten."
                },
                {
                    "verse": 22,
                    "text": "Siervos, obedecéd en todo a  vuestros señores según la carne, no sirviendo al ojo, como los que agradan a los hombres, sino con sencillez de corazón, temiendo a Dios."
                },
                {
                    "verse": 23,
                    "text": "Y todo lo que hiciereis hacéd lo de corazón, como  mirando al Señor, y no a los hombres:"
                },
                {
                    "verse": 24,
                    "text": "Estando ciertos que del Señor recibiréis el premio de la herencia; porque al Señor Cristo servís."
                },
                {
                    "verse": 25,
                    "text": "Mas el que hace injusticia, recibirá la injusticia que hiciere; que no hay respeto de personas."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Señores, hacéd lo que es justo y derecho con  vuestros siervos, estando ciertos que también vosotros tenéis un Señor en los cielos."
                },
                {
                    "verse": 2,
                    "text": "Perseverád en la oración, velando en ella con hacimiento de gracias:"
                },
                {
                    "verse": 3,
                    "text": "Orando juntamente también por nosotros, que Dios nos abra la puerta de la palabra para que hablemos el misterio de Cristo, (por el cual aun estoy preso;)"
                },
                {
                    "verse": 4,
                    "text": "A fin de que le manifieste, como me conviene hablar."
                },
                {
                    "verse": 5,
                    "text": "Andád en sabiduría para con los de afuera, rescatando el tiempo."
                },
                {
                    "verse": 6,
                    "text": "Vuestra palabra  sea siempre con gracia, sazonada con sal, que sepáis como os conviene responder a cada uno."
                },
                {
                    "verse": 7,
                    "text": "Mis negocios todos os hará saber Tíquico, hermano  mío amado, y fiel ministro, y consiervo en el Señor:"
                },
                {
                    "verse": 8,
                    "text": "Al cual os he enviado para esto mismo, a  saber, que entienda vuestros negocios, y consuele vuestros corazones;"
                },
                {
                    "verse": 9,
                    "text": "Con Onésimo, amado y fiel hermano, el cual es de vosotros. Todo lo que acá pasa  estos os harán saber."
                },
                {
                    "verse": 10,
                    "text": "Os saluda Aristarco, mi compañero en prisiones, y Márcos, el sobrino de Barnabás, (acerca del cual habéis recibido mandamientos: si viniere a vosotros, le recibiréis;)"
                },
                {
                    "verse": 11,
                    "text": "Y Jesús, el que es llamado Justo: los cuales son de la circuncisión: estos solos  son los que me ayudan en el reino de Dios: los cuales han me sido consuelo."
                },
                {
                    "verse": 12,
                    "text": "Epafras, el cual es de vosotros, siervo de Cristo, os saluda; esforzándose siempre por vosotros en oraciones, que estéis firmes, perfectos y cumplidos en toda la voluntad de Dios."
                },
                {
                    "verse": 13,
                    "text": "Que yo le doy testimonio, que tiene gran zelo por vosotros, y por los  que están en Laodicea, y por los  que están en Hierápolis."
                },
                {
                    "verse": 14,
                    "text": "Os saluda Lúcas, el médico amado, y Démas."
                },
                {
                    "verse": 15,
                    "text": "Saludád a los hermanos  que están en Laodicea, y a Nímfas, y a la iglesia  que está en su casa."
                },
                {
                    "verse": 16,
                    "text": "Y cuando esta carta fuere leída entre vosotros, hacéd que también sea leída en la iglesia de los Laodicenses; y la de Laodicea que la leéis también vosotros."
                },
                {
                    "verse": 17,
                    "text": "Y decíd a Arquipo: Mira que cumplas el ministerio que has recibido del Señor."
                },
                {
                    "verse": 18,
                    "text": "La salutación de mi mano, de Pablo. Acordáos de mis prisiones. La gracia  sea con vosotros. Amén."
                }
            ]
        }
    ]
}