{
    "book": "Deuteronomio",
    "title": "El quinto libro de Moisés, llamado Deuteronomio",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estas  son las palabras que habló Moisés a todo Israel de esta parte del Jordán en el desierto, en el llano, delante del  mar Bermejo, entre Farán, y Tofel, y Labán, y Jaserot, y Dizahab."
                },
                {
                    "verse": 2,
                    "text": "Once jornadas  hay desde Horeb camino del monte de Seir hasta Cádes-barne."
                },
                {
                    "verse": 3,
                    "text": "Y fue,  que a los cuarenta años, en el mes undécimo, al primero del mes, Moisés habló a los hijos de Israel conforme a todas las cosas que Jehová le había mandado acerca de ellos:"
                },
                {
                    "verse": 4,
                    "text": "Después que hirió a Sejón rey de los Amorreos, que habitaba en Jesebón, y a Og rey de Basán, que habitaba en Astarot en Edrai,"
                },
                {
                    "verse": 5,
                    "text": "De esta parte del Jordán en tierra de Moab quiso Moisés declarar esta ley, diciendo:"
                },
                {
                    "verse": 6,
                    "text": "Jehová nuestro Dios nos habló en Horeb, diciendo: Harto habéis estado en este monte;"
                },
                {
                    "verse": 7,
                    "text": "Volvéos, partíos, e id al monte del Amorreo, y a todas sus comarcas en el llano, en el monte, y en los valles, y al mediodía, y a la costa de la mar: a la tierra del Cananeo, y el Líbano hasta el gran río, el río de Éufrates."
                },
                {
                    "verse": 8,
                    "text": "Mirád,  yo he dado la tierra en vuestra presencia, entrád y poseéd la tierra, que Jehová juró a vuestros padres Abraham, Isaac, y Jacob, que  les daría a ellos y a su simiente después de ellos."
                },
                {
                    "verse": 9,
                    "text": "¶ Y  yo os hablé entonces, diciendo:  Yo no puedo llevaros solo;"
                },
                {
                    "verse": 10,
                    "text": "Jehová vuestro Dios os ha multiplicado, que, he aquí,  sois hoy vosotros como las estrellas del cielo en multitud."
                },
                {
                    "verse": 11,
                    "text": "Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido."
                },
                {
                    "verse": 12,
                    "text": "¿Cómo llevaré  yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?"
                },
                {
                    "verse": 13,
                    "text": "Dad de vosotros varones sabios y entendidos, y expertos, de vuestras tribus, para que  yo los ponga por vuestras cabezas."
                },
                {
                    "verse": 14,
                    "text": "Y me respondisteis y dijisteis: Bueno  es lo que has dicho para que se haga."
                },
                {
                    "verse": 15,
                    "text": "Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por príncipes sobre vosotros, príncipes de millares, y príncipes de cientos, y príncipes de cincuenta, y príncipes de diez, y gobernadores a vuestras tribus."
                },
                {
                    "verse": 16,
                    "text": "Y entonces mandé a vuestros jueces, diciendo: Oíd entre vuestros hermanos: juzgád justamente entre el hombre y su hermano, y entre su extranjero."
                },
                {
                    "verse": 17,
                    "text": "No tengáis respeto de personas en el juicio: así al pequeño como al grande oiréis: no habréis temor de ninguno, porque el juicio es de Dios: y la causa que os fuere difícil, llegaréis a mí, y  yo la oiré."
                },
                {
                    "verse": 18,
                    "text": "Y entonces os mandé todo lo que hubieseis de hacer."
                },
                {
                    "verse": 19,
                    "text": "¶ Y partidos de Horeb, anduvimos todo  este desierto grande y temeroso, que habéis visto, por el camino del monte del Amorreo, como Jehová nuestro Dios nos lo mandó: y llegamos hasta Cádes-barne."
                },
                {
                    "verse": 20,
                    "text": "Y os dije: Llegado habéis al monte del Amorreo, el cual Jehová nuestro Dios nos da."
                },
                {
                    "verse": 21,
                    "text": "Mira, Jehová tu Dios ha dado delante de ti la tierra: sube y poséela, como Jehová el Dios de tus padres te ha dicho, no temas, ni desmayes."
                },
                {
                    "verse": 22,
                    "text": "¶ Y llegasteis a mí todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra, y nos tornen la respuesta; el camino por donde hemos de subir, y las ciudades a donde hemos de venir."
                },
                {
                    "verse": 23,
                    "text": "Y el dicho me pareció bien, y tomé doce varones de vosotros un varón por tribu;"
                },
                {
                    "verse": 24,
                    "text": "Y volvieron, y subieron al monte, y vinieron hasta el arroyo de Escol, y reconocieron  la tierra."
                },
                {
                    "verse": 25,
                    "text": "¶ Y tomaron en sus manos del fruto de la tierra, y trajéronnoslo, y diéronnos la respuesta, y dijeron: Buena  es la tierra que Jehová nuestro Dios nos da."
                },
                {
                    "verse": 26,
                    "text": "Y no quisisteis subir, mas os rebelasteis al dicho de Jehová vuestro Dios:"
                },
                {
                    "verse": 27,
                    "text": "Y murmurasteis en vuestras tiendas, diciendo: Porque Jehová nos aborrecía, nos sacó de tierra de Egipto, para entregarnos en mano del Amorreo para destruirnos."
                },
                {
                    "verse": 28,
                    "text": "¿Dónde subimos? Nuestros hermanos han hecho desleir nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros; las ciudades grandes y encastilladas hasta el cielo, y también vimos allí hijos de gigantes."
                },
                {
                    "verse": 29,
                    "text": "Entonces  yo os dije: No temáis, ni hayáis miedo de ellos:"
                },
                {
                    "verse": 30,
                    "text": "Jehová vuestro Dios, el que va delante de vosotros, él peleará por vosotros, conforme a todas las cosas que hizo con vosotros en Egipto delante de vuestros ojos;"
                },
                {
                    "verse": 31,
                    "text": "Y en el desierto, has visto que Jehová tu Dios te ha traído, como trae el hombre a su hijo, por todo el camino que habéis andado, hasta que habéis venido a este lugar."
                },
                {
                    "verse": 32,
                    "text": "Y aun con esto no habéis creído en Jehová vuestro Dios."
                },
                {
                    "verse": 33,
                    "text": "El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campo, con fuego de noche, para mostraros el camino por donde anduvieseis: y con nube de día."
                },
                {
                    "verse": 34,
                    "text": "¶ Y oyó Jehová la voz de vuestras palabras, y enojóse, y juró, diciendo:"
                },
                {
                    "verse": 35,
                    "text": "No verá hombre de estos, esta mala generación, la buena tierra, que juré que había de dar a vuestros padres:"
                },
                {
                    "verse": 36,
                    "text": "Sino fuere Caleb hijo de Jefone, él la verá, y  yo le daré la tierra que holló, a él y a sus hijos, porque cumplió en pos de Jehová."
                },
                {
                    "verse": 37,
                    "text": "Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá."
                },
                {
                    "verse": 38,
                    "text": "Josué hijo de Nun, que está delante de ti, él entrará allá; esfuérzale, porque él la hará heredar a Israel."
                },
                {
                    "verse": 39,
                    "text": "Y vuestros chiquitos, de los cuales dijisteis, serán por presa; y vuestros hijos, que no saben hoy bueno ni malo, ellos entrarán allá, y a ellos la daré, y ellos la heredarán."
                },
                {
                    "verse": 40,
                    "text": "Y vosotros volvéos, y partíos al desierto camino del mar Bermejo."
                },
                {
                    "verse": 41,
                    "text": "¶ Y respondisteis y me dijisteis: Pecamos a Jehová, nosotros subiremos, y pelearemos, conforme a todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercebisteis para subir al monte,"
                },
                {
                    "verse": 42,
                    "text": "Y Jehová me dijo: Díles: No subáis, ni peleéis, porque  yo no  estoy entre vosotros, y no seáis heridos delante de vuestros enemigos."
                },
                {
                    "verse": 43,
                    "text": "Y os hablé y no oísteis; antes os rebelasteis al dicho de Jehová, y porfiasteis con soberbia, y subisteis al monte."
                },
                {
                    "verse": 44,
                    "text": "Y salió el Amorreo, que habitaba en aquel monte, a vuestro encuentro, y os persiguieron, como hacen las avispas, y os quebrantaron en Seir hasta Jorma."
                },
                {
                    "verse": 45,
                    "text": "Y volvisteis, y llorasteis delante de Jehová, y Jehová no oyó vuestra voz, ni os escuchó."
                },
                {
                    "verse": 46,
                    "text": "Y estuvisteis en Cádes por muchos días, como  parece en los días que habéis estado."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y nos volvimos, y partimos al desierto camino del mar Bermejo, como Jehová me había dicho, y rodeamos el monte de Seir por muchos días:"
                },
                {
                    "verse": 2,
                    "text": "Hasta que Jehová me habló, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Harto habéis rodeado este monte, volvéos al aquilón."
                },
                {
                    "verse": 4,
                    "text": "Y manda al pueblo, diciendo: Vosotros pasando por el término de vuestros hermanos los hijos de Esaú, que habitan en Seir, ellos habrán miedo de vosotros, mas vosotros guardáos mucho."
                },
                {
                    "verse": 5,
                    "text": "No os revolváis con ellos, que no os daré de su tierra ni aun una holladura de una planta de un pie: porque  yo he dado por heredad a Esaú el monte de Seir."
                },
                {
                    "verse": 6,
                    "text": "La comida compraréis de ellos por dinero, y comeréis; y el agua también compraréis de ellos por dinero, y beberéis,"
                },
                {
                    "verse": 7,
                    "text": "Pues que Jehová tu Dios te ha bendicho en toda obra de tus manos;  él sabe que andas por este gran desierto: estos cuarenta años Jehová tu Dios  fue contigo, y ninguna cosa te ha faltado."
                },
                {
                    "verse": 8,
                    "text": "Y pasámos de nuestros hermanos los hijos de Esaú, que habitaban en Seir, por el camino de la campaña de Elat, y de Asión-Gaber: y volvimos, y pasámos camino del desierto de Moab."
                },
                {
                    "verse": 9,
                    "text": "Y Jehová me dijo: No molestes a Moab, ni te revuelvas con ellos en guerra, que no te daré posesión de su tierra; porque  yo he dado a Ar por heredad a los hijos de Lot."
                },
                {
                    "verse": 10,
                    "text": "Los Emimeos habitaron en ella antes, pueblo grande, y mucho, y alto como gigantes;"
                },
                {
                    "verse": 11,
                    "text": "Por gigantes eran también contados ellos como los Enaceos, y los Moabitas los llamaban Emimeos."
                },
                {
                    "verse": 12,
                    "text": "Y en Seir habitaron antes los Horeos, a los cuales echaron los hijos de Esaú, y los destruyeron de delante de sí, y moraron en lugar de ellos, como hizo Israel en la tierra de su posesión, que Jehová les dió."
                },
                {
                    "verse": 13,
                    "text": "Levantáos ahora, y pasád el arroyo de Zared: y pasámos el arroyo de Zared."
                },
                {
                    "verse": 14,
                    "text": "¶ Y los días que anduvimos de Cádes-barne hasta que pasámos el arroyo de Zared, fueron treinta y ocho años, hasta que se acabó toda la generación de los hombres de guerra de en medio del campo, como Jehová les había jurado."
                },
                {
                    "verse": 15,
                    "text": "Y también la mano de Jehová fue sobre ellos para destruirlos de en medio del campo, hasta acabarlos."
                },
                {
                    "verse": 16,
                    "text": "Y aconteció, que luego que todos los hombres de guerra fueron acabados por muerte de en medio del pueblo,"
                },
                {
                    "verse": 17,
                    "text": "Jehová me habló, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "Tú pasarás hoy el término de Moab, a Ar:"
                },
                {
                    "verse": 19,
                    "text": "Y acercarte has delante de los hijos de Ammón: no los molestes, ni te revuelvas con ellos; porque no te tengo de dar posesión de la tierra de los hijos de Ammón: que a los hijos de Lot la he dado por heredad."
                },
                {
                    "verse": 20,
                    "text": "(Por tierra de gigantes fue habida también ella, gigantes habitaron en ella antes, a los cuales los Ammonitas llamaban los Zomzommeos,"
                },
                {
                    "verse": 21,
                    "text": "Pueblo grande, y mucho, y alto como los Enaceos; los cuales Jehová destruyó de delante de ellos, y ellos los heredaron, y habitaron en su lugar:"
                },
                {
                    "verse": 22,
                    "text": "Como hizo con los hijos de Esaú, que habitaban en Seir, que destruyó a los Horeos de delante de ellos, y ellos los heredaron en su lugar hasta hoy:"
                },
                {
                    "verse": 23,
                    "text": "Y a los Heveos, que habitaban en Haserim hasta Gaza, los Caftoreos que salieron de Caftor los destruyeron, y habitaron en su lugar.)"
                },
                {
                    "verse": 24,
                    "text": "¶ Levantáos, y partíd, y pasád el arroyo de Arnón. Mira,  yo he dado en tu mano a Sejón rey de Jesebón Amorreo, y a su tierra. Comienza, posee y revuélvete con él en guerra."
                },
                {
                    "verse": 25,
                    "text": "Hoy comenzaré a poner tu miedo y tu espanto sobre los pueblos  que están debajo de todo el cielo; los cuales oirán tu fama, y temblarán, y angustiarse han delante de ti."
                },
                {
                    "verse": 26,
                    "text": "Y envié embajadores desde el desierto de Cademot a Sejón rey de Jesebón con palabras de paz, diciendo:"
                },
                {
                    "verse": 27,
                    "text": "Pasaré por tu tierra, por el camino, por el camino iré, no me apartaré a diestra ni a siniestra."
                },
                {
                    "verse": 28,
                    "text": "La comida me venderás por dinero, y comeré; el agua también me darás por dinero, y beberé: solamente pasaré con mis pies:"
                },
                {
                    "verse": 29,
                    "text": "Como lo hicieron conmigo los hijos de Esaú, que habitan en Seir; y los Moabitas, que habitan en Ar: hasta que pase el Jordán, a la tierra que Jehová nuestro Dios nos da."
                },
                {
                    "verse": 30,
                    "text": "Y Sejón rey de Jesebón no quiso que pasásemos por él, porque Jehová tu Dios había endurecido su espíritu, y obstinado su corazón, para darle en tu mano, como hoy  parece."
                },
                {
                    "verse": 31,
                    "text": "Y díjome Jehová: Mira, ya he comenzado a dar delante de ti a Sejón y a su tierra, comienza, posee, para que heredes su tierra."
                },
                {
                    "verse": 32,
                    "text": "Y Sejón nos salió al encuentro para pelear, él y todo su pueblo en Jasa:"
                },
                {
                    "verse": 33,
                    "text": "Y Jehová nuestro Dios le entregó delante de nosotros, y herimos a él y a sus hijos, y a todo su pueblo:"
                },
                {
                    "verse": 34,
                    "text": "Y tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, y mujeres, y niños, que no dejamos ninguno."
                },
                {
                    "verse": 35,
                    "text": "Solamente tomamos para nosotros las bestias, y los despojos de las ciudades que tomamos."
                },
                {
                    "verse": 36,
                    "text": "Desde Aroer, que  está junto a la ribera del arroyo de Arnón, y la ciudad que  está en el arroyo hasta Galaad, no hubo ciudad, que escapase de nosotros: todas las entregó Jehová nuestro Dios delante de nosotros."
                },
                {
                    "verse": 37,
                    "text": "Solamente a la tierra de los hijos de Ammón no llegaste, ni a todo lo que está a la orilla del arroyo de Jeboc, ni a las ciudades del monte, y a todo lo que Jehová nuestro Dios mandó."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y volvimos, y subimos camino de Basán, y saliónos al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrai."
                },
                {
                    "verse": 2,
                    "text": "Y díjome Jehová: No hayas temor de él, porque en tu mano he entregado a él y a todo su pueblo, y su tierra, y harás con él como hiciste con Sejón rey Amorreo, que habitaba en Jesebón."
                },
                {
                    "verse": 3,
                    "text": "Y Jehová nuestro Dios entregó en nuestra mano también a Og rey de Basán y a todo su pueblo, al cual herimos hasta no quedar de él ninguno."
                },
                {
                    "verse": 4,
                    "text": "Y tomamos entonces todas sus ciudades: no quedó ciudad que no les tomásemos, sesenta ciudades, toda la tierra de Argob del reino de Og en Basán:"
                },
                {
                    "verse": 5,
                    "text": "Todas estas ciudades fortalecidas con alto muro, con puertas y barras; sin otras muy muchas ciudades sin muro:"
                },
                {
                    "verse": 6,
                    "text": "Y destruímoslas, como hicimos a Sejón rey de Jesebón, destruyendo toda ciudad, hombres, mujeres, y niños."
                },
                {
                    "verse": 7,
                    "text": "Y todas las bestias, y los despojos de las ciudades tomamos para nosotros."
                },
                {
                    "verse": 8,
                    "text": "Y tomamos entonces la tierra de mano de dos reyes Amorreos que  estaba de esta parte del Jordán, desde el arroyo de Arnón hasta el monte de Hermón."
                },
                {
                    "verse": 9,
                    "text": "(Los Sidonios llaman a Hermón, Sarión; y los Amorreos, Sanir.)"
                },
                {
                    "verse": 10,
                    "text": "Todas las ciudades de la campaña, y todo Galaad, y todo Basán hasta Selca y Edrai, ciudades del reino de Og en Basán."
                },
                {
                    "verse": 11,
                    "text": "Porque solo Og rey de Basán había quedado de los gigantes que quedaron. He aquí su lecho, un lecho de hierro, ¿no está en Rabbat de los hijos de Ammón? su longura  es de nueve codos, y su anchura de cuatro codos, al codo de un hombre."
                },
                {
                    "verse": 12,
                    "text": "¶ Y esta tierra heredamos entonces desde Aroer, que  está al arroyo de Arnón; y la mitad del monte de Galaad con sus ciudades di a los Rubenitas y a los Gaditas:"
                },
                {
                    "verse": 13,
                    "text": "Y la resta de Galaad y toda la Basán del reino de Og di a la media tribu de Manasés, toda la tierra de Argob toda Basán, que se llamaba la tierra de los gigantes."
                },
                {
                    "verse": 14,
                    "text": "Jair hijo de Manasés tomó toda la tierra de Argob hasta el término de Gessuri y Macati; y llamóla de su nombre Basan-havot-jair, hasta hoy."
                },
                {
                    "verse": 15,
                    "text": "Y a Maquir di a Galaad."
                },
                {
                    "verse": 16,
                    "text": "Y a los Rubenitas y Gaditas di a Galaad hasta el arroyo de Arnón, el medio del arroyo por término hasta el arroyo de Jeboc, el término de los hijos de Ammón:"
                },
                {
                    "verse": 17,
                    "text": "Y la campaña, y el Jordán y el término, desde Ceneret hasta la mar de la campaña, la mar de sal, las vertientes abajo del Fasga al oriente."
                },
                {
                    "verse": 18,
                    "text": "Y mandéos entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra, que la poseáis: pasaréis armados delante de vuestros hermanos los hijos de Israel todos los valientes."
                },
                {
                    "verse": 19,
                    "text": "Solamente vuestras mujeres, y vuestros niños, y vuestros ganados,  porque yo sé que tenéis mucho ganado, quedarán en vuestras ciudades que os he dado,"
                },
                {
                    "verse": 20,
                    "text": "Hasta que Jehová dé reposo a vuestros hermanos, como a vosotros, y hereden también ellos la tierra, que Jehová vuestro Dios les da tras el Jordán: y volveros heis cada uno a su heredad, que  yo os he dado."
                },
                {
                    "verse": 21,
                    "text": "Mandé también a Josué entonces, diciendo: Tus ojos ven todo lo que Jehová vuestro Dios ha hecho a aquellos dos reyes; así hará Jehová a todos los reinos a los cuales tú pasarás."
                },
                {
                    "verse": 22,
                    "text": "No los temáis, que Jehová vuestro Dios, él es el que pelea por vosotros."
                },
                {
                    "verse": 23,
                    "text": "¶ Y oré a Jehová entonces, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Señor Jehová, tú has comenzado a mostrar a tu siervo, tu grandeza, y tu mano fuerte: porque ¿qué Dios  hay en el cielo ni en la tierra que haga como tus obras, y como tus valentías?"
                },
                {
                    "verse": 25,
                    "text": "Pase  yo ahora, y vea aquella tierra buena, que  está tras el Jordán, este buen monte, y el Líbano."
                },
                {
                    "verse": 26,
                    "text": "Mas Jehová se había enojado contra mí por amor de vosotros, por lo cual no me oyó: y me dijo Jehová: Bástete, no me hables más de este negocio."
                },
                {
                    "verse": 27,
                    "text": "Sube a la cumbre del Fasga, y alza tus ojos al occidente, y al aquilón, y al mediodía, y al oriente, y ve por tus ojos: porque no pasarás este Jordán."
                },
                {
                    "verse": 28,
                    "text": "Y manda a Josué, y esfuérzale, y confórtale, porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás."
                },
                {
                    "verse": 29,
                    "text": "Y parámos en el valle delante de Bet-pehor."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ahora pues, oh Israel, oye los estatutos, y derechos que yo os enseño para que hagáis, y viváis, y entréis, y heredéis la tierra que Jehová el Dios de vuestros padres te da."
                },
                {
                    "verse": 2,
                    "text": "No añadiréis a la palabra, que yo os mando, ni disminuiréis de ella, para que guardéis los mandamientos de Jehová vuestro Dios, que yo os mando."
                },
                {
                    "verse": 3,
                    "text": "Vuestros ojos vieron lo que hizo Jehová por Baal-pehor: que a todo hombre que fue en pos de Baal-pehor destruyó Jehová tu Dios de en medio de ti:"
                },
                {
                    "verse": 4,
                    "text": "Mas vosotros, que os llegasteis a Jehová vuestro Dios, todos  estáis vivos hoy."
                },
                {
                    "verse": 5,
                    "text": "Mirád,  yo os he enseñado estatutos y derechos, como Jehová mi Dios me mandó, para que hagáis así en medio de la tierra en la cual entráis para heredarla."
                },
                {
                    "verse": 6,
                    "text": "Guardád pues, y hacéd: porque esta  es vuestra sabiduría, y vuestra inteligencia en ojos de los pueblos, que oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande  es esta."
                },
                {
                    "verse": 7,
                    "text": "Porque ¿qué gente  hay grande, que tenga los dioses cercanos a sí, como Jehová nuestro Dios en todas las cosas por las cuales le llamamos?"
                },
                {
                    "verse": 8,
                    "text": "Y ¿qué gente hay grande, que tenga estatutos y derechos justos, como  es toda esta ley, que yo doy delante de vosotros hoy?"
                },
                {
                    "verse": 9,
                    "text": "¶ Por tanto guárdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de tu vida: y enseñarlas has a tus hijos, y a los hijos de tus hijos."
                },
                {
                    "verse": 10,
                    "text": "El día que estuviste delante de Jehová tu Dios en Horeb, cuando Jehová me dijo: Júntame el pueblo, para que  yo les haga oír mis palabras, las cuales aprenderán para temerme todos los días que vivieren sobre la tierra, y enseñarán a sus hijos."
                },
                {
                    "verse": 11,
                    "text": "Y os llegasteis, y os pusisteis al pie del monte, y el monte ardía en fuego hasta en medio de los cielos, tinieblas, nube, y oscuridad."
                },
                {
                    "verse": 12,
                    "text": "Y habló Jehová con vosotros de en medio del fuego; la voz de sus palabras oísteis, mas figura ninguna visteis más de la voz."
                },
                {
                    "verse": 13,
                    "text": "Y él os denunció su concierto, el cual os mandó que hicieseis, las diez palabras, y escribiólas en dos tablas de piedra."
                },
                {
                    "verse": 14,
                    "text": "A mí también me mandó Jehová entonces, que os enseñase los estatutos y derechos, para que los hicieseis en la tierra, a la cual pasáis, para poseerla."
                },
                {
                    "verse": 15,
                    "text": "¶ Guardád pues mucho vuestras almas; porque ninguna figura visteis el día que Jehová habló con vosotros en Horeb de en medio del fuego;"
                },
                {
                    "verse": 16,
                    "text": "Que no corrompáis, y hagáis para vosotros escultura, imagen de alguna semejanza, figura de macho o de hembra:"
                },
                {
                    "verse": 17,
                    "text": "Figura de ningún animal, que  sea en la tierra, figura de ningún ave de alas que vuele por el aire,"
                },
                {
                    "verse": 18,
                    "text": "Figura de ningún  animal que vaya arrastrando por la tierra, figura de ningún pez que  esté en el agua debajo de la tierra."
                },
                {
                    "verse": 19,
                    "text": "Y porque no alces tus ojos al cielo, y veas el sol, y la luna, y las estrellas, y todo el ejército del cielo, y seas impelido, y te inclines a ellos, y les sirvas, porque Jehová tu Dios los ha concedido a todos los pueblos debajo de todos los cielos."
                },
                {
                    "verse": 20,
                    "text": "Empero a vosotros Jehová os tomó, y os sacó del horno de hierro, de Egipto, para que seáis a él por pueblo de heredad, como  parece en este día."
                },
                {
                    "verse": 21,
                    "text": "Y Jehová se enojó contra mí sobre vuestros negocios, y juró que  yo no pasaría el Jordán, ni entraría en la buena tierra, que Jehová tu Dios te da por heredad."
                },
                {
                    "verse": 22,
                    "text": "Por lo cual yo muero en esta tierra, y no paso el Jordán: mas vosotros pasaréis, y heredaréis esta buena tierra."
                },
                {
                    "verse": 23,
                    "text": "Guardáos no os olvidéis del concierto de Jehová vuestro Dios, que él concertó con vosotros, y os hagáis escultura, imagen de cualquier cosa, como Jehová tu Dios te ha mandado."
                },
                {
                    "verse": 24,
                    "text": "Porque Jehová tu Dios es fuego que consume, Dios zeloso."
                },
                {
                    "verse": 25,
                    "text": "¶ Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en  aquella tierra, y corrompiereis, e hiciereis escultura, imagen de cualquier cosa, e hiciereis mal en ojos de Jehová vuestro Dios para enojarle,"
                },
                {
                    "verse": 26,
                    "text": " Yo pongo hoy por testigos al cielo y a la tierra, que pereciendo pereceréis presto de la tierra a la cual pasáis el Jordán para heredarla: no estaréis en ella largos días, que no seáis destruidos."
                },
                {
                    "verse": 27,
                    "text": "Y Jehová os esparcirá entre los pueblos, y quedaréis pocos hombres en número entre las gentes a las cuales Jehová os llevará."
                },
                {
                    "verse": 28,
                    "text": "Y serviréis allí a dioses hechos de manos de hombre, a madera, y a piedra, que no ven, ni oyen, ni comen, ni huelen."
                },
                {
                    "verse": 29,
                    "text": "Mas si desde allí buscares a Jehová tu Dios, hallarle has: si le buscares de todo tu corazón, y de toda tu alma."
                },
                {
                    "verse": 30,
                    "text": "Cuando  estuvieres en angustia, y te hallaren todas estas cosas,  si a la postre te volvieres a Jehová tu Dios, y oyeres su voz,"
                },
                {
                    "verse": 31,
                    "text": "Porque Dios misericordioso  es Jehová tu Dios, no te dejará, ni te destruirá, ni se olvidará del concierto de tus padres, que les juró."
                },
                {
                    "verse": 32,
                    "text": "¶ Porque pregunta ahora de los tiempos antiguos, que han sido antes de ti, desde el día que creó Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, ¿si se ha hecho cosa semejante a esta gran cosa, o se haya oído otra como ella?"
                },
                {
                    "verse": 33,
                    "text": "¿Ha oído pueblo  alguno la voz de Dios, que hablase de en medio del fuego, y ha vivido, como tú la oíste?"
                },
                {
                    "verse": 34,
                    "text": "O ¿ha probado Dios a venir a tomar para sí gente de en medio de  otra gente con pruebas, con señales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y espantos grandes, como todas las cosas que hizo con vosotros Jehová vuestro Dios en Egipto a tus ojos?"
                },
                {
                    "verse": 35,
                    "text": "A ti te fue mostrado, para que supieses, que Jehová él es Dios, no  hay más fuera de él."
                },
                {
                    "verse": 36,
                    "text": "De los cielos te hizo oír su voz, para enseñarte, y sobre la tierra te mostró su gran fuego, y sus palabras has oído de en medio del fuego."
                },
                {
                    "verse": 37,
                    "text": "Y por cuanto él amó a tus padres, escogió su simiente después de ellos, y te sacó delante de sí de Egipto con su gran poder:"
                },
                {
                    "verse": 38,
                    "text": "Para echar de delante de ti gentes grandes, y más fuertes que tú, y para meterte a ti, y darte su tierra por heredad, como  parece hoy."
                },
                {
                    "verse": 39,
                    "text": "Aprende pues hoy, y reduce a tu corazón que Jehová él es el Dios arriba en el cielo, y abajo sobre la tierra, no  hay otro."
                },
                {
                    "verse": 40,
                    "text": "Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que hayas bien tú y tus hijos después de ti, y prolongues  tus días sobre la tierra, que Jehová tu Dios te da todo el tiempo."
                },
                {
                    "verse": 41,
                    "text": "¶ Entonces apartó Moisés tres ciudades de esta parte del Jordán al nacimiento del sol,"
                },
                {
                    "verse": 42,
                    "text": "Para que huyese allí el homicida, que matase a su prójimo por yerro, que no hubiese tenido enemistad con él desde ayer ni desde anteayer; que huyese a una de estas ciudades, y viviese."
                },
                {
                    "verse": 43,
                    "text": "A Bosor en el desierto en tierra de la campaña, de los Rubenitas; y a Ramot en Galaad, de los Gaditas; y a Golam en Basán, de los de Manasés."
                },
                {
                    "verse": 44,
                    "text": "¶ Esta pues  es la ley que Moisés propuso delante de los hijos de Israel."
                },
                {
                    "verse": 45,
                    "text": "Estos  son los testimonios, y los estatutos, y los derechos que Moisés dijo a los hijos de Israel, cuando hubieron salido de Egipto:"
                },
                {
                    "verse": 46,
                    "text": "De esta parte del Jordán en el valle, delante de Bet-pehor en la tierra de Sejón rey de los Amorreos, que habitaba en Jesebón, al cual hirió Moisés y los hijos de Israel, cuando hubieron salido de Egipto."
                },
                {
                    "verse": 47,
                    "text": "Y poseyeron su tierra, y la tierra de Og rey de Basán, dos reyes de los Amorreos, que  estaban de esta parte del Jordán al nacimiento del sol:"
                },
                {
                    "verse": 48,
                    "text": "Desde Aroer, que  estaba junto a la ribera del arroyo de Arnón hasta el monte de Sión, que es Hermón."
                },
                {
                    "verse": 49,
                    "text": "Y toda la campaña de esta parte del Jordán al oriente hasta la mar de la campaña, las vertientes de las aguas abajo del Fasga."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llamó Moisés a todo Israel, y díjoles: Oye Israel los estatutos y derechos, que yo pronuncio hoy en vuestros oídos, y aprendédlos, y guardarlos heis para hacerlos."
                },
                {
                    "verse": 2,
                    "text": "Jehová nuestro Dios hizo concierto con nosotros en Horeb."
                },
                {
                    "verse": 3,
                    "text": "No con nuestros padres hizo Jehová este concierto, sino con nosotros todos los que estamos aquí hoy vivos."
                },
                {
                    "verse": 4,
                    "text": "Cara a cara habló Jehová con vosotros en el monte de en medio del fuego;"
                },
                {
                    "verse": 5,
                    "text": "Y yo estaba entonces entre Jehová y vosotros, para denunciaros la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte; diciendo:"
                },
                {
                    "verse": 6,
                    "text": "Yo  soy Jehová tu Dios, que te saqué de tierra de Egipto, de casa de siervos:"
                },
                {
                    "verse": 7,
                    "text": "No tendrás dioses extraños delante de mí;"
                },
                {
                    "verse": 8,
                    "text": "No harás para ti escultura, ninguna imagen  de cosa que esté arriba en los cielos, o abajo en la tierra, o en las aguas debajo de la tierra:"
                },
                {
                    "verse": 9,
                    "text": "No te inclinarás a ellas ni les servirás: porque yo  soy Jehová tu Dios, fuerte, zeloso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos a los que me aborrecen,"
                },
                {
                    "verse": 10,
                    "text": "Y que hago misericordia a millares a los que me aman, y guardan mis mandamientos."
                },
                {
                    "verse": 11,
                    "text": "No tomarás en vano el nombre de tu Dios Jehová; porque Jehová no dará por inocente al que tomare en vano su nombre."
                },
                {
                    "verse": 12,
                    "text": "Guardarás el día del sábado para santificarlo, como Jehová tu Dios te ha mandado."
                },
                {
                    "verse": 13,
                    "text": "Seis días trabajarás, y harás toda tu obra:"
                },
                {
                    "verse": 14,
                    "text": "Y el séptimo, sábado a Jehová tu Dios: ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni tu peregrino, que  está dentro de tus puertas; porque descanse tu siervo y tu sierva, como tú."
                },
                {
                    "verse": 15,
                    "text": "Y acuérdate que fuiste siervo en tierra de Egipto, y Jehová tu Dios te sacó de allá con mano fuerte, y brazo extendido: por lo cual Jehová tu Dios te ha mandado, que hagas el día del sábado."
                },
                {
                    "verse": 16,
                    "text": "Honra a tu padre y a tu madre, como Jehová tu Dios te ha mandado, para que sean prolongados tus días, y para que hayas bien sobre la tierra que Jehová tu Dios te da."
                },
                {
                    "verse": 17,
                    "text": "No matarás."
                },
                {
                    "verse": 18,
                    "text": "No adulterarás."
                },
                {
                    "verse": 19,
                    "text": "No hurtarás."
                },
                {
                    "verse": 20,
                    "text": "No dirás falso testimonio contra tu prójimo."
                },
                {
                    "verse": 21,
                    "text": "No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa, que sea de tu prójimo."
                },
                {
                    "verse": 22,
                    "text": "Estas palabras habló Jehová a toda vuestra congregación en el monte de en medio del fuego, de la nube y de la oscuridad, a gran voz, y no añadió. Y escribiólas en dos tablas de piedra, las cuales me dio a mí."
                },
                {
                    "verse": 23,
                    "text": "¶ Y aconteció, que como vosotros oísteis la voz de en medio de las tinieblas, y  visteis al monte que ardía en fuego, llegasteis a mí todos los príncipes de vuestras tribus y vuestros ancianos;"
                },
                {
                    "verse": 24,
                    "text": "Y dijisteis: He aquí, Jehová nuestro Dios nos ha mostrado su gloria, y su grandeza, y su voz hemos oído de en medio del fuego: hoy hemos visto que Jehová habla al hombre, y vive."
                },
                {
                    "verse": 25,
                    "text": "Ahora, pues ¿por qué moriremos? que este gran fuego nos consumirá: si tornáremos a oír la voz de Jehová nuestro Dios, moriremos."
                },
                {
                    "verse": 26,
                    "text": "Porque ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros, y viva?"
                },
                {
                    "verse": 27,
                    "text": "Llega tú, y oye todas las cosas que dijere Jehová nuestro Dios, y tú nos dirás a nosotros todo lo que te dijere Jehová nuestro Dios a ti, y oiremos y haremos."
                },
                {
                    "verse": 28,
                    "text": "Y oyó Jehová la voz de vuestras palabras, cuando me hablabais a mí, y díjome Jehová:  Yo he oído la voz de las palabras de este pueblo, que han hablado: bien es todo lo que han dicho."
                },
                {
                    "verse": 29,
                    "text": "¿Quién diese que tuviesen tal corazón, que me temiesen, y guardasen todos mis mandamientos todos los días, para que hubiesen bien para siempre ellos y sus hijos?"
                },
                {
                    "verse": 30,
                    "text": "Vé, díles: Volvéos a vuestras tiendas."
                },
                {
                    "verse": 31,
                    "text": "Y tú estáte aquí conmigo para que  yo te diga todos los mandamientos, y estatutos y derechos que  tú les enseñarás que hagan en la tierra, que yo les doy para que la hereden."
                },
                {
                    "verse": 32,
                    "text": "Guardád pues que hagáis, como Jehová vuestro Dios os ha mandado: no os apartéis a diestra ni a siniestra."
                },
                {
                    "verse": 33,
                    "text": "En todo camino que Jehová vuestro Dios os ha mandado, andaréis, porque viváis, y hayáis bien, y tengáis largos días en la tierra, que habéis de heredar."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estos pues son los mandamientos, estatutos, y derechos, que Jehová vuestro Dios mandó que os enseñase que hagáis en la tierra a la cual vosotros pasáis para heredarla;"
                },
                {
                    "verse": 2,
                    "text": "Para que temas a Jehová tu Dios guardando todos sus estatutos, y sus mandamientos, que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados:"
                },
                {
                    "verse": 3,
                    "text": "Oye pues, oh Israel, y guarda que hagas, para que hayas bien, y seáis muy multiplicados, como te ha dicho Jehová el Dios de tus padres,  en la tierra que corre leche y miel."
                },
                {
                    "verse": 4,
                    "text": "Oye Israel, Jehová nuestro Dios, Jehová uno  es."
                },
                {
                    "verse": 5,
                    "text": "Y amarás a Jehová tu Dios de todo tu corazón, y de toda tu alma, y de todo tu poder."
                },
                {
                    "verse": 6,
                    "text": "Y estas palabras, que yo te mando hoy estarán sobre tu corazón."
                },
                {
                    "verse": 7,
                    "text": "Y repetirlas has a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y acostándote en la cama, y levantándote:"
                },
                {
                    "verse": 8,
                    "text": "Y atarlas has por señal en tu mano, y estarán por frontales entre tus ojos."
                },
                {
                    "verse": 9,
                    "text": "Y escribirlas has en los postes de tu casa, y en tus portadas."
                },
                {
                    "verse": 10,
                    "text": "¶ Y será,  que cuando Jehová tu Dios te hubiere metido en la tierra, que juró a tus padres Abraham, Isaac, y Jacob, para dartela a ti, ciudades grandes y buenas, que  tú no edificaste;"
                },
                {
                    "verse": 11,
                    "text": "Y casas llenas de todo bien, que  tú no henchiste, y cisternas cavadas, que  tú no cavaste, viñas y olivares que  tú no plantaste: y comieres, y te hartares;"
                },
                {
                    "verse": 12,
                    "text": "Guárdate que no te olvides de Jehová, que te sacó de tierra de Egipto de casa de siervos."
                },
                {
                    "verse": 13,
                    "text": "A Jehová tu Dios temerás, y a él servirás y por su nombre jurarás:"
                },
                {
                    "verse": 14,
                    "text": "¶ No andaréis en pos de Dioses ajenos, de los dioses de los pueblos que  están en vuestros al derredores:"
                },
                {
                    "verse": 15,
                    "text": "Porque el Dios zeloso Jehová tu Dios en medio de ti  está, porque no se aire el furor de Jehová tu Dios contra ti, y te destruya de sobre la haz de la tierra."
                },
                {
                    "verse": 16,
                    "text": "¶ No tentaréis a Jehová vuestro Dios, como le tentasteis en Massa."
                },
                {
                    "verse": 17,
                    "text": "Guardando guardaréis los mandamientos de Jehová vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado."
                },
                {
                    "verse": 18,
                    "text": "Y harás lo recto y lo bueno en ojos de Jehová, para que hayas bien, y entres, y heredes la buena tierra, que Jehová juró a tus padres."
                },
                {
                    "verse": 19,
                    "text": "Para que él eche a todos tus enemigos de delante de tu presencia, como Jehová ha dicho."
                },
                {
                    "verse": 20,
                    "text": "¶ Cuando mañana te preguntare tu hijo, diciendo: ¿Qué  son los testimonios, y estatutos, y derechos, que Jehová nuestro Dios os mandó?"
                },
                {
                    "verse": 21,
                    "text": "Entonces dirás a tu hijo:  Nosotros éramos siervos de Faraón en Egipto, y Jehová nos sacó de Egipto con mano fuerte:"
                },
                {
                    "verse": 22,
                    "text": "Y dio Jehová señales y milagros grandes y malos en Egipto sobre Faraón, y sobre toda su casa delante de nuestros ojos:"
                },
                {
                    "verse": 23,
                    "text": "Y nos sacó de allá para traernos, y darnos la tierra, que juró a nuestros padres."
                },
                {
                    "verse": 24,
                    "text": "Y nos mandó Jehová que hiciésemos todos estos estatutos, para que temamos a Jehová nuestro Dios, para que hayamos bien todos los días, para que nos dé vida, como  parece hoy."
                },
                {
                    "verse": 25,
                    "text": "Y tendremos justicia, cuando guardáremos haciendo todos estos mandamientos delante de Jehová nuestro Dios, como él nos ha mandado."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando Jehová tu Dios te hubiere metido en la tierra en la cual tú has de entrar para heredarla, y hubiere echado las muchas gentes de delante de tu presencia, al Jetteo, y al Gergeseo, y al Amorreo, y al Cananeo, y al Ferezeo, y al Heveo, y al Jebuseo, siete naciones muchas y fuertes más que tú;"
                },
                {
                    "verse": 2,
                    "text": "Y Jehová tu Dios las hubiere entregado delante de ti, y las hirieres, destruyendo las destruirás: no harás con ellos alianza, ni los tomarás a merced:"
                },
                {
                    "verse": 3,
                    "text": "Y no consuegrarás con ellos: no darás tu hija a su hijo, ni tomarás su hija para tu hijo;"
                },
                {
                    "verse": 4,
                    "text": "Porque tirará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el furor de Jehová se encenderá sobre vosotros, y destruirte ha presto."
                },
                {
                    "verse": 5,
                    "text": "Sino así haréis con ellos: Sus altares destruiréis, y sus estatuas quebraréis, y cortaréis sus bosques, y sus esculturas quemaréis en el fuego."
                },
                {
                    "verse": 6,
                    "text": "¶ Porque tú eres pueblo santo a Jehová tu Dios: Jehová tu Dios te ha escogido para ser a él  un pueblo singular más que todos los pueblos, que están sobre la haz de la tierra."
                },
                {
                    "verse": 7,
                    "text": "No por ser vosotros más que todos los pueblos, os ha codiciado Jehová, y os ha escogido: porque vosotros  eráis los más pocos de todos los pueblos:"
                },
                {
                    "verse": 8,
                    "text": "Mas porque Jehová os amó, y quiso guardar el juramento que juró a vuestros padres, os sacó Jehová con mano fuerte, y os rescató de casa de siervos, de la mano de Faraón rey de Egipto."
                },
                {
                    "verse": 9,
                    "text": "Y  para que sepas que Jehová tu Dios es Dios, Dios fiel, que guarda el concierto y la misericordia a los que le aman, y guardan sus mandamientos hasta las mil generaciones:"
                },
                {
                    "verse": 10,
                    "text": "Y que paga en su cara al que le aborrece, destruyéndole: ni dilatará al que le aborrece, en su cara le pagará."
                },
                {
                    "verse": 11,
                    "text": "Guarda pues los mandamientos, y estatutos, y derechos que yo te mando hoy que hagas."
                },
                {
                    "verse": 12,
                    "text": "¶ Y será, que por haber oído estos derechos, y guardado, y hécholos, Jehová tu Dios guardará contigo el concierto y la misericordia, que juró a tus padres:"
                },
                {
                    "verse": 13,
                    "text": "Y amarte ha, y bendecirte ha, y multiplicarte ha: y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cria de tus vacas, y los rebaños de tus ovejas en la tierra, que juró a tus padres que te daría."
                },
                {
                    "verse": 14,
                    "text": "Bendito serás más que todos los pueblos: no habrá en ti estéril macho ni hembra, ni en tus bestias."
                },
                {
                    "verse": 15,
                    "text": "Y quitará de ti Jehová toda enfermedad, y todas las malas plagas de Egipto, que tú sabes: no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren."
                },
                {
                    "verse": 16,
                    "text": "Y consumirás a todos los pueblos, que Jehová tu Dios te da: no los perdonará tu ojo: no servirás a sus dioses, que te será tropezón."
                },
                {
                    "verse": 17,
                    "text": "¶ Cuando dijeres en tu corazón: Aquellas gentes son muchas más que yo, ¿cómo las podré  yo desarraigar?"
                },
                {
                    "verse": 18,
                    "text": "No tengas temor de ellos, acuérdate bien de lo que hizo Jehová tu Dios con Faraón, y con todo Egipto:"
                },
                {
                    "verse": 19,
                    "text": "De las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano fuerte, y brazo extendido con que Jehová tu Dios te sacó: así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres."
                },
                {
                    "verse": 20,
                    "text": "Y también enviará Jehová tu Dios sobre ellos avispas hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti."
                },
                {
                    "verse": 21,
                    "text": "No desmayes delante de ellos, que Jehová tu Dios  está en medio de ti, Dios grande y temeroso."
                },
                {
                    "verse": 22,
                    "text": "Y Jehová tu Dios echará estas gentes de delante de ti poco a poco: no las podrás acabar luego: porque las bestias del campo no se aumenten contra ti."
                },
                {
                    "verse": 23,
                    "text": "Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará de  un gran quebrantamiento, hasta que sean destruidos."
                },
                {
                    "verse": 24,
                    "text": "Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo: nadie parará delante de ti hasta que los destruyas."
                },
                {
                    "verse": 25,
                    "text": "¶ Las esculturas de sus dioses quemarás en el fuego, no codiciarás plata ni oro de sobre ellas para tomártelo, porque no tropieces en ello, porque es abominación a Jehová tu Dios."
                },
                {
                    "verse": 26,
                    "text": "Y no meterás abominación en tu casa, porque no seas  tú anatema como ello: aborreciendo lo aborrecerás, y abominando lo abominarás, porque es anatema."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Todo mandamiento, que yo os mando hoy, guardaréis para hacer lo, porque viváis, y seáis multiplicados; y entréis y heredéis la tierra de la cual juró Jehová a vuestros padres."
                },
                {
                    "verse": 2,
                    "text": "Y acordarte has de todo el camino, por donde te ha traído Jehová tu Dios estos cuarenta años en el desierto para afligirte, por probarte para saber lo que  estaba en tu corazón, si habías de guardar sus mandamientos, o no."
                },
                {
                    "verse": 3,
                    "text": "Y afligióte, e hízote haber hambre, y sustentóte con man,  comida que no conociste tú, ni tus padres la conocieron; para hacerte saber, que el hombre no vivirá de solo pan, mas de todo lo que sale de la boca de Jehová vivirá el hombre."
                },
                {
                    "verse": 4,
                    "text": "Tu vestido nunca se envejeció sobre ti, ni el pie se te ha hinchado por estos cuarenta años."
                },
                {
                    "verse": 5,
                    "text": "Y sepas en tu corazón, que como castiga el hombre a su hijo, Jehová tu Dios te castiga."
                },
                {
                    "verse": 6,
                    "text": "¶ Guardarás pues los mandamientos de Jehová tu Dios andando en sus caminos, y temiéndole."
                },
                {
                    "verse": 7,
                    "text": "Porque Jehová tu Dios te mete en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que salen por vegas, y por montes:"
                },
                {
                    "verse": 8,
                    "text": "Tierra de trigo, y cebada, y de vides, e higueras, y granados; tierra de olivas, de aceite, y de miel:"
                },
                {
                    "verse": 9,
                    "text": "Tierra en la cual no comerás el pan con mezquindad: no te faltará nada en ella: tierra que sus piedras  son hierro, y de sus montes cortarás metal."
                },
                {
                    "verse": 10,
                    "text": "Y comerás y hartarte has, y bendecirás a Jehová tu Dios por la buena tierra que te habrá dado."
                },
                {
                    "verse": 11,
                    "text": "¶ Guárdate, que no te olvides de Jehová tu Dios, para no guardar sus mandamientos, y sus derechos, y sus estatutos, que yo te mando hoy:"
                },
                {
                    "verse": 12,
                    "text": "Que quizá no comas y te hartes, y edifiques buenas casas en que mores,"
                },
                {
                    "verse": 13,
                    "text": "Y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres, se te aumente,"
                },
                {
                    "verse": 14,
                    "text": "Y tu corazón se eleve, y te olvides de Jehová tu Dios, que te sacó de tierra de Egipto de casa de siervos:"
                },
                {
                    "verse": 15,
                    "text": "Que te hizo caminar por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ninguna agua  había, y él te sacó agua de la peña del pedernal:"
                },
                {
                    "verse": 16,
                    "text": "Que te sustentó con man en el desierto,  comida que tus padres no conocieron: afligiéndote, y probándote, para a la postre hacerte bien;"
                },
                {
                    "verse": 17,
                    "text": "Y digas en tu corazón: Mi potencia, y la fortaleza de mi mano me ha hecho esta riqueza."
                },
                {
                    "verse": 18,
                    "text": "Antes te acuerdes de Jehová tu Dios; porque él te da la potencia para hacer las riquezas, para confirmar su concierto, que juró a tus padres: como  parece en este día."
                },
                {
                    "verse": 19,
                    "text": "¶ Y será,  que si olvidándote te olvidares de Jehová tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y te encorvares a ellos;  yo protesto contra vosotros hoy que pereciendo pereceréis."
                },
                {
                    "verse": 20,
                    "text": "Como las gentes que Jehová destruirá delante de vosotros así pereceréis, por cuanto no habréis oído la voz de Jehová vuestro Dios."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Oye Israel: Tu pasas hoy el Jordán para entrar a heredar gentes más y más fuertes que tú, ciudades grandes y encastilladas hasta el cielo;"
                },
                {
                    "verse": 2,
                    "text": "Un pueblo grande y alto, hijos de gigantes, los cuales  ya tú conoces; y has oído, ¿Quién parará delante de los hijos del gigante?"
                },
                {
                    "verse": 3,
                    "text": "Sepas pues hoy, que Jehová tu Dios es el que pasa delante de ti, fuego consumidor, que los destruirá, y humillará delante de ti: y echarlos has, y destruirlos has luego, como Jehová te ha dicho."
                },
                {
                    "verse": 4,
                    "text": "No digas en tu corazón, cuando Jehová tu Dios los echare de delante de tu presencia, diciendo: Por mi justicia me ha metido Jehová a heredar esta tierra; que por la impiedad de estas gentes Jehová las echa de delante de ti."
                },
                {
                    "verse": 5,
                    "text": "No por tu justicia, ni por la rectitud de tu corazón entras a heredar la tierra de ellos: mas por la impiedad de estas gentes Jehová tu Dios las echa de delante de ti, y por confirmar la palabra que Jehová juró a tus padres Abraham, Isaac, y Jacob."
                },
                {
                    "verse": 6,
                    "text": "Por tanto sepas que no por tu justicia Jehová tu Dios te da esta buena tierra, que la heredes: que pueblo duro de cerviz  eres tú."
                },
                {
                    "verse": 7,
                    "text": "¶ Acuérdate, no te olvides que has provocado a ira a Jehová tu Dios en el desierto: desde el día que saliste de la tierra de Egipto hasta que entrastes en este lugar habéis sido rebeldes a Jehová."
                },
                {
                    "verse": 8,
                    "text": "Y en Horeb provocastes a ira a Jehová, y Jehová se enojó contra vosotros para destruiros."
                },
                {
                    "verse": 9,
                    "text": "Cuando  yo subí al monte para recibir las tablas de piedra, las tablas del concierto que Jehová hizo con vosotros, y estuve en el monte cuarenta días y cuarenta noches; no comí pan, ni bebí agua:"
                },
                {
                    "verse": 10,
                    "text": "Y Jehová me dio las dos tablas de piedra escritas con el dedo de Dios; y en ellas conforme a todas las palabras que Jehová os habló en el monte de en medio del fuego el día de la congregación."
                },
                {
                    "verse": 11,
                    "text": "Y fue  que al cabo de los cuarenta días, y cuarenta noches, Jehová me dio las dos tablas de piedra, las tablas del concierto."
                },
                {
                    "verse": 12,
                    "text": "Y díjome Jehová: Levántate, desciende presto de aquí, que tu pueblo que sacaste de Egipto ha corrompido, presto se han apartado del camino, que  yo les mandé; hánse hecho  un vaciadizo."
                },
                {
                    "verse": 13,
                    "text": "Y hablóme Jehová, diciendo:  Yo he visto este pueblo, y, he aquí, él  es pueblo duro de cerviz:"
                },
                {
                    "verse": 14,
                    "text": "Déjame que los destruya, y raiga su nombre de debajo del cielo, que  yo te pondré sobre gente fuerte y mucha más que él."
                },
                {
                    "verse": 15,
                    "text": "Y volví, y descendí del monte, y el monte ardía en fuego, con las tablas del concierto en mis dos manos."
                },
                {
                    "verse": 16,
                    "text": "Y miré, y, he aquí, habíais pecado contra Jehová vuestro Dios: os habíais hecho un becerro de vaciadizo; apartándoos presto del camino que Jehová os había mandado."
                },
                {
                    "verse": 17,
                    "text": "Entonces tomé las dos tablas, y arrojélas de mis dos manos, y quebrélas delante de vuestros ojos."
                },
                {
                    "verse": 18,
                    "text": "Y echéme delante de Jehová, como antes, cuarenta días y cuarenta noches: no comí pan, ni bebí agua, a causa de todo vuestro pecado que habíais pecado haciendo mal en ojos de Jehová enojándole:"
                },
                {
                    "verse": 19,
                    "text": "Porque temí a causa del furor y de la ira, con que Jehová estaba enojado contra vosotros para destruiros: y Jehová me oyó también esta vez."
                },
                {
                    "verse": 20,
                    "text": "Contra Aarón también se enojó Jehová en gran manera para destruirle; y  yo oré entonces también por Aarón."
                },
                {
                    "verse": 21,
                    "text": "Y tomé a vuestro pecado que habíais hecho,  es a saber, el becerro; y quemélo en el fuego, y desmenucélo moliéndolo bien, hasta que fue molido en polvo; y eché el polvo de él en el arroyo que descendía del monte."
                },
                {
                    "verse": 22,
                    "text": "Y en Tabera, y en Massa, y en Kibrot-hattaava enojasteis  también a Jehová."
                },
                {
                    "verse": 23,
                    "text": "Y cuando Jehová os envió desde Cádes-barne, diciendo: Subíd, y heredad la tierra, que yo os dí, también fuisteis rebeldes al dicho de Jehová vuestro Dios, y no lo creísteis, ni obedecisteis a su voz."
                },
                {
                    "verse": 24,
                    "text": "Rebeldes habéis sido a Jehová desde el día que yo os conozco."
                },
                {
                    "verse": 25,
                    "text": "Y postréme delante de Jehová cuarenta días y cuarenta noches, que estuve echado, porque Jehová dijo, que os había de destruir."
                },
                {
                    "verse": 26,
                    "text": "Y yo oré a Jehová, diciendo: Señor Jehová, no destruyas tu pueblo, y tu heredad que has redimido con tu grandeza, al cual sacaste de Egipto con mano fuerte."
                },
                {
                    "verse": 27,
                    "text": "Acuérdate de tus siervos Abraham, Isaac, y Jacob: no mires a la dureza de este pueblo, y a su impiedad, y a su pecado:"
                },
                {
                    "verse": 28,
                    "text": "Porque no digan  los de la tierra de donde nos sacaste: Porque no pudo Jehová meterlos en la tierra que les había dicho, o porque los aborrecía, los sacó para matarlos en el desierto."
                },
                {
                    "verse": 29,
                    "text": "Y ellos son tu pueblo, y tu heredad, que sacaste con tu gran fortaleza, y con tu brazo extendido."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo Jehová me dijo: Alísate dos tablas de piedra como las primeras, y sube a mí al monte, y hazte un arca de madera;"
                },
                {
                    "verse": 2,
                    "text": "Y escribiré en aquellas tablas las palabras que estaban en las tablas primeras, que quebraste; y ponerlas has en el arca."
                },
                {
                    "verse": 3,
                    "text": "E hice un arca de madera de cedro, y alisé dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano."
                },
                {
                    "verse": 4,
                    "text": "Y escribió en las tablas, conforme a la primera escritura, las diez palabras que Jehová os había hablado en el monte de en medio del fuego el día de la congregación, y diómelas Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y volví, y descendí del monte, y puse las tablas en el arca, que había hecho, y allí están, como Jehová me mandó."
                },
                {
                    "verse": 6,
                    "text": "Después los hijos de Israel partieron de Berot de los hijos de Jacán a Mosera: allí murió Aarón, y allí fue sepultado; y tuvo el sacerdocio por él su hijo Eleazar."
                },
                {
                    "verse": 7,
                    "text": "De allí partieron a Gadgad; y de Gadgad a Jetebata tierra de arroyos de aguas."
                },
                {
                    "verse": 8,
                    "text": "En aquel tiempo apartó Jehová la tribu de Leví, para que llevase el arca del concierto de Jehová, para que estuviese delante de Jehová para servirle, y para bendecir en su nombre hasta hoy;"
                },
                {
                    "verse": 9,
                    "text": "Por lo cual Leví no tuvo parte ni heredad, con sus hermanos: Jehová es su heredad, como Jehová tu Dios le dijo."
                },
                {
                    "verse": 10,
                    "text": "Y yo estuve en el monte, como los primeros días, cuarenta días y cuarenta noches, y Jehová me oyó también esta vez, y Jehová no quiso destruirte."
                },
                {
                    "verse": 11,
                    "text": "Y díjome Jehová: Levántate, anda para que partas delante del pueblo, para que entren, y hereden la tierra, que juré a sus padres que les había de dar."
                },
                {
                    "verse": 12,
                    "text": "¶ Ahora pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas a Jehová tu Dios, que andes en todos sus caminos, y que le ames, y sirvas a Jehová tu Dios con todo tu corazón, y con toda tu alma;"
                },
                {
                    "verse": 13,
                    "text": "Que guardes los mandamientos de Jehová, y sus estatutos, que yo te mando hoy, para que hayas bien?"
                },
                {
                    "verse": 14,
                    "text": "He aquí, de Jehová tu Dios  son los cielos y los cielos de los cielos: la tierra y todas las cosas que  están en ella."
                },
                {
                    "verse": 15,
                    "text": "Solamente de tus padres se agradó Jehová, para amarlos: y escogió su simiente después de ellos, a vosotros, de todos los pueblos, como  parece en este día."
                },
                {
                    "verse": 16,
                    "text": "¶ Circuncidád pues el prepucio de vuestro corazón: y no endurezcáis más vuestra cerviz."
                },
                {
                    "verse": 17,
                    "text": "Porque Jehová vuestro Dios  es Dios de dioses, y Señor de señores, Dios grande, poderoso y terrible, que no acepta personas, ni toma cohecho:"
                },
                {
                    "verse": 18,
                    "text": "Que hace derecho al huérfano y a la viuda: que ama también al extranjero dándole pan y vestido."
                },
                {
                    "verse": 19,
                    "text": "¶ Amaréis pues al extranjero: porque extranjeros fuisteis vosotros en tierra de Egipto."
                },
                {
                    "verse": 20,
                    "text": "¶ A Jehová tu Dios temerás, a él servirás, a él te allegarás, y por su nombre jurarás."
                },
                {
                    "verse": 21,
                    "text": "El  será tu alabanza, y él  será tu Dios, que ha hecho contigo estas grandes y terribles cosas, que tus ojos han visto."
                },
                {
                    "verse": 22,
                    "text": "Con setenta almas descendieron tus padres a Egipto, y ahora Jehová te ha hecho como las estrellas del cielo en multitud."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Amarás pues a Jehová tu Dios, y guardarás su observancia, y sus estatutos y sus derechos, y sus mandamientos todos los días."
                },
                {
                    "verse": 2,
                    "text": "Y sepáis hoy, que no  hablo con vuestros hijos, que no han sabido ni visto el castigo de Jehová vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido:"
                },
                {
                    "verse": 3,
                    "text": "Y sus señales, y sus hechos que hizo en medio de Egipto a Faraón rey de Egipto, y a toda su tierra."
                },
                {
                    "verse": 4,
                    "text": "Y lo que hizo al ejército de Egipto, a sus caballos, y a sus carros, que hizo ondear las aguas del mar Bermejo sobre sus faces cuando vinieron en pos de vosotros, y Jehová los destruyó hasta hoy."
                },
                {
                    "verse": 5,
                    "text": "Y lo que ha hecho con vosotros en el desierto hasta que habéis llegado a este lugar."
                },
                {
                    "verse": 6,
                    "text": "Y lo que hizo con Datán y Abirón, hijos de Eliab, hijo de Rubén, que abrió la tierra su boca, y tragó a ellos y a sus casas, y sus tiendas, y toda la hicienda, que tenían en pie en medio de todo Israel."
                },
                {
                    "verse": 7,
                    "text": "Mas vuestros ojos han visto todos los grandes hechos que Jehová ha hecho."
                },
                {
                    "verse": 8,
                    "text": "¶ Guardád pues todos los mandamientos, que yo os mando hoy, para que seáis esforzados, y entréis, y heredéis la tierra, a la cual pasáis para heredarla;"
                },
                {
                    "verse": 9,
                    "text": "Y porque os sean prolongados los días sobre la tierra, que juró Jehová a vuestros padres que había de dar a ellos y a su simiente, tierra que corre leche y miel."
                },
                {
                    "verse": 10,
                    "text": "Que la tierra a la cual entras para heredarla, no es como la tierra de Egipto, de donde habéis salido, que sembrabas tu simiente, y regabas con tu pie, como huerto de legumbres."
                },
                {
                    "verse": 11,
                    "text": "La tierra a la cual pasáis para heredarla, es tierra de montes y de vegas: de la lluvia del cielo has de beber las aguas."
                },
                {
                    "verse": 12,
                    "text": "Tierra que Jehová tu Dios la procura: siempre están sobre ella los ojos de Jehová tu Dios desde el principio del año hasta el cabo del año."
                },
                {
                    "verse": 13,
                    "text": "Y será que si obedeciendo obedeciereis a mis mandamientos, que yo os mando hoy, amando a Jehová vuestro Dios, y sirviéndole con todo vuestro corazón, y con toda vuestra alma,"
                },
                {
                    "verse": 14,
                    "text": " Yo daré la lluvia de vuestra tierra en su tiempo, temprana y tardía, y cogerás tu grano, y tu vino, y tu aceite."
                },
                {
                    "verse": 15,
                    "text": "Y daré yerba en tu campo para tus bestias, y comerás y hartarte has."
                },
                {
                    "verse": 16,
                    "text": "Guardáos pues, que vuestro corazón no se entontezca, y os apartéis, y sirváis a dioses ajenos, y os inclinéis a ellos;"
                },
                {
                    "verse": 17,
                    "text": "Y se encienda el furor de Jehová sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que Jehová os da."
                },
                {
                    "verse": 18,
                    "text": "¶ Mas pondréis estas mis palabras en vuestro corazón y en vuestra alma: y atarlas heis por señal en vuestra mano, y serán por frontales entre vuestros ojos."
                },
                {
                    "verse": 19,
                    "text": "Y enseñarlas heis a vuestros hijos, para que habléis de ellas, sentado en tu casa, andando por el camino, acostándote en la cama, y levantándote."
                },
                {
                    "verse": 20,
                    "text": "Y escribirlas has en los postes de tu casa, y en tus portadas."
                },
                {
                    "verse": 21,
                    "text": "Para que sean aumentados vuestros días, y los días de vuestros hijos sobre la tierra que juró Jehová a vuestros padres que les había de dar, como los días de los cielos sobre la tierra."
                },
                {
                    "verse": 22,
                    "text": "Porque si guardando guardareis todos estos mandamientos, que yo os mando, para que los hagáis, que améis a Jehová vuestro Dios andando en todos sus caminos, y os allegareis a él:"
                },
                {
                    "verse": 23,
                    "text": "Jehová también echará todas estas gentes de delante de vosotros, y poseeréis gentes grandes y fuertes más que vosotros."
                },
                {
                    "verse": 24,
                    "text": "Todo lugar que pisare la planta de vuestro pie, será vuestro: desde el desierto, y el Líbano: desde el río, el río Éufrates hasta la mar postrera será vuestro término."
                },
                {
                    "verse": 25,
                    "text": "Nadie parará delante de vosotros: vuestro miedo y vuestro temor pondrá Jehová vuestro Dios sobre la haz de toda la tierra que hollareis, como él os ha dicho."
                },
                {
                    "verse": 26,
                    "text": "Mira: Yo pongo hoy delante de vosotros la bendición, y la maldición:"
                },
                {
                    "verse": 27,
                    "text": "La bendición, si oyereis los mandamientos de Jehová vuestro Dios, que yo os mando hoy:"
                },
                {
                    "verse": 28,
                    "text": "Y la maldición, si no oyereis los mandamientos de Jehová vuestro Dios, mas os apartareis del camino, que yo os mando hoy para andar en pos de los dioses ajenos que no conocisteis."
                },
                {
                    "verse": 29,
                    "text": "Y será, que cuando Jehová tu Dios te metiere en la tierra a la cual entras para heredarla, pondrás la bendición sobre el monte Garizim, y la maldición sobre el monte Hebal:"
                },
                {
                    "verse": 30,
                    "text": "Los cuales  están de la otra parte del Jordán, tras el camino del occidente en la tierra del Cananeo, que habita en la campaña delante de Galgal, junto a los llanos de More."
                },
                {
                    "verse": 31,
                    "text": "Porque vosotros pasáis el Jordán para ir a heredar la tierra que Jehová vuestro Dios os da: la cual heredaréis: y habitaréis en ella."
                },
                {
                    "verse": 32,
                    "text": "Guardaréis pues que hagáis todos los estatutos, y derechos, que yo doy delante de vosotros hoy."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estos  son los estatutos y derechos que guardaréis para hacer en la tierra que Jehová el Dios de tus padres te ha dado, para que la heredes todos los días que vosotros viviereis sobre la tierra."
                },
                {
                    "verse": 2,
                    "text": "Destruyendo destruiréis todos los lugares donde las gentes, que vosotros heredaréis, sirvieron a sus dioses sobre los montes altos, y sobre los collados, y debajo de todo árbol espeso."
                },
                {
                    "verse": 3,
                    "text": "Y derribaréis sus altares, y quebraréis sus imágines, y sus bosques quemaréis a fuego: y las esculturas de sus dioses destruiréis, y desharéis el nombre de ellas de aquel lugar."
                },
                {
                    "verse": 4,
                    "text": "No haréis así a Jehová vuestro Dios."
                },
                {
                    "verse": 5,
                    "text": "¶ Mas el lugar que Jehová vuestro Dios escogiere de todas vuestras tribus, para poner allí su nombre por su habitación, buscaréis, y allá vendréis."
                },
                {
                    "verse": 6,
                    "text": "Y allí traeréis vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda de vuestras manos, y vuestros votos, y vuestras  ofrendas voluntarias, y los primogénitos de vuestras vacas y de vuestras ovejas."
                },
                {
                    "verse": 7,
                    "text": "Y comeréis allí delante de Jehová vuestro Dios, y alegraros heis en toda obra de vuestras manos, vosotros y vuestras casas, en que Jehová tu Dios te hubiere bendecido."
                },
                {
                    "verse": 8,
                    "text": "No haréis como todo lo que nosotros hacemos aquí hoy, cada uno lo que le parece:"
                },
                {
                    "verse": 9,
                    "text": "Porque aun hasta ahora no habéis entrado al reposo, y a la heredad, que Jehová vuestro Dios os da."
                },
                {
                    "verse": 10,
                    "text": "Mas pasaréis el Jordán, y habitaréis en la tierra que Jehová vuestro Dios os hace heredar, y él os dará reposo de todos vuestros enemigos al derredor, y habitaréis seguros."
                },
                {
                    "verse": 11,
                    "text": "Y  entonces, al lugar que Jehová vuestro Dios escogiere para hacer habitar en él su nombre, allí traeréis todas las cosas, que yo os mando, vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas de vuestras manos, y toda elección de vuestros votos, que hubiereis prometido a Jehová."
                },
                {
                    "verse": 12,
                    "text": "Y alegraros heis delante de Jehová vuestro Dios vosotros y vuestros hijos, y vuestras hijas, y vuestros siervos y vuestras siervas, y el Levita que  estuviere dentro de vuestras puertas: por cuanto no tiene parte ni heredad con vosotros."
                },
                {
                    "verse": 13,
                    "text": "Guárdate, que no ofrezcas tus holocaustos en cualquier lugar, que vieres:"
                },
                {
                    "verse": 14,
                    "text": "Mas en el lugar, que Jehová escogiere en una de tus tribus, allí ofrecerás tus holocaustos, y allí harás todo lo que yo te mando."
                },
                {
                    "verse": 15,
                    "text": "¶ Solamente conforme al deseo de tu alma matarás, y comerás carne según la bendición de Jehová tu Dios, la cual él te dará en todas tus villas, el inmundo y el limpio la comerá, como un corzo, o como un ciervo:"
                },
                {
                    "verse": 16,
                    "text": "Salvo que sangre no comeréis: sobre la tierra la derramaréis, como agua."
                },
                {
                    "verse": 17,
                    "text": "Ni podrás comer en tus villas el diezmo de tu grano, o de tu vino, o de tu aceite; ni los primogénitos de tus vacas, ni de tus ovejas: ni tus votos que prometieres, ni tus  ofrendas voluntarias, ni las ofrendas de tus manos."
                },
                {
                    "verse": 18,
                    "text": "Mas delante de Jehová tu Dios las comerás, en el lugar que Jehová tu Dios escogiere, tú, y tu hijo, y tu hija, y tu siervo y tu sierva, y el Levita que  está en tus villas: y alegrarte has delante de Jehová tu Dios en toda obra de tus manos."
                },
                {
                    "verse": 19,
                    "text": "Guárdate, no desampares al Levita en todos tus días sobre tu tierra."
                },
                {
                    "verse": 20,
                    "text": "Cuando Jehová tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne: porque deseó tu alma comer carne, conforme a todo el deseo de tu alma comerás carne."
                },
                {
                    "verse": 21,
                    "text": "Cuando estuviere lejos de ti el lugar, que Jehová tu Dios escogerá, para poner allí su nombre, matarás de tus vacas, y de tus ovejas, que Jehová te hubiere dado, como  yo te he mandado, y comerás en tus villas según todo lo que deseare tu alma."
                },
                {
                    "verse": 22,
                    "text": "Cierto como se come el corzo y el ciervo, así las comerás: el inmundo y el limpio también comerán de ellas:"
                },
                {
                    "verse": 23,
                    "text": "Solamente que te esfuerces a no comer sangre: porque la sangre es el alma: y no has de comer el alma juntamente con su carne."
                },
                {
                    "verse": 24,
                    "text": "No la comerás: en tierra la derramarás como agua."
                },
                {
                    "verse": 25,
                    "text": "No comerás de ella, porque hayas bien tú, y tus hijos después de ti, cuando hicieres lo recto en ojos de Jehová."
                },
                {
                    "verse": 26,
                    "text": "Empero tus santificaciones que tuvieres, y tus votos, tomarás, y vendrás al lugar que Jehová escogiere."
                },
                {
                    "verse": 27,
                    "text": "Y harás tus holocaustos, la carne y la sangre, sobre el altar de Jehová tu Dios: y la sangre de tus sacrificios será derramada sobre el altar de Jehová tu Dios, y la carne comerás."
                },
                {
                    "verse": 28,
                    "text": "Guarda, y oye todas estas palabras, que yo te mando, porque hayas bien tú y tus hijos después de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehová tu Dios."
                },
                {
                    "verse": 29,
                    "text": "¶ Cuando hubiere talado de delante de ti Jehová tu Dios las gentes donde tú vas para heredarlas, y las heredares, y habitares en su tierra,"
                },
                {
                    "verse": 30,
                    "text": "Guárdate que no tropieces en pos de ellas después que fueren destruidas delante de ti: no preguntes acerca de sus dioses, diciendo: De la manera que servían aquellas gentes a sus dioses, así haré también yo."
                },
                {
                    "verse": 31,
                    "text": "No harás así a Jehová tu Dios: porque todo lo que Jehová aborrece, hicieron ellos a sus dioses: porque aun a sus hijos e hijas quemaban en el fuego a sus dioses."
                },
                {
                    "verse": 32,
                    "text": "Todo lo que yo os mando guardaréis para hacer: no añadirás a ello, ni quitarás de ello."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando se levantare en medio de ti profeta o soñador de sueño, y te diere señal, o milagro,"
                },
                {
                    "verse": 2,
                    "text": "Y la señal, o milagro, que él te dijo, viniere, diciendo: Vamos en pos de dioses ajenos, que no conociste, y sirvámosles:"
                },
                {
                    "verse": 3,
                    "text": "No oirás las palabras del tal profeta, ni al tal soñador de sueño: porque Jehová vuestro Dios os tienta por saber si amáis a Jehová vuestro Dios con todo vuestro corazón, y con toda vuestra alma."
                },
                {
                    "verse": 4,
                    "text": "En pos de Jehová vuestro Dios andaréis, y a él temeréis, y sus mandamientos guardaréis, y su voz oiréis, y a él serviréis, y a él os llegaréis."
                },
                {
                    "verse": 5,
                    "text": "Y el tal profeta, o soñador de sueño, morirá porque habló rebelión contra Jehová vuestro Dios, que te sacó de tierra de Egipto, y te rescató de casa de siervos para echarte del camino, que Jehová tu Dios te mandó que anduvieses por él, y escombrarás el mal de en medio de ti."
                },
                {
                    "verse": 6,
                    "text": "Cuando te incitare tu hermano, hijo de tu madre, o tu hijo, o tu hija, o la mujer de tu seno, o tu amigo que sea como tu alma, diciendo en secreto: Vamos, y sirvamos a dioses ajenos, que ni tú, ni tus padres conocistes,"
                },
                {
                    "verse": 7,
                    "text": "De los dioses de los pueblos que  están en vuestros al derredores, cercanos a ti, o lejos de ti desde el un cabo de la tierra hasta el otro cabo de ella,"
                },
                {
                    "verse": 8,
                    "text": "No consentirás con él, ni lo oirás, ni tu ojo le perdonará, ni habrás compasión, ni lo encubrirás."
                },
                {
                    "verse": 9,
                    "text": "Mas matando le matarás: tu mano será primero sobre él para matarle, y después la mano de todo el pueblo."
                },
                {
                    "verse": 10,
                    "text": "Y apedrearle has con piedras, y morirá: por cuanto procuró echarte de Jehová tu Dios, que te sacó de tierra de Egipto, de casa de siervos;"
                },
                {
                    "verse": 11,
                    "text": "Para que todo Israel oiga, y tema, y no tornen a hacer cosa semejante a esta mala cosa en medio de ti."
                },
                {
                    "verse": 12,
                    "text": "¶ Cuando oyeres de alguna de tus ciudades, que Jehová tu Dios te da para que mores en ellas, que se dice:"
                },
                {
                    "verse": 13,
                    "text": "Hombres, hijos de impiedad, han salido de en medio de ti, que impelieron a los moradores de su ciudad, diciendo: Vamos y sirvamos a dioses ajenos, que vosotros no conocisteis;"
                },
                {
                    "verse": 14,
                    "text": "Tú inquirirás y buscarás, y preguntarás con diligencia: y si pareciere verdad, cosa cierta, que tal abominación se hizo en medio de ti;"
                },
                {
                    "verse": 15,
                    "text": "Hiriendo herirás a filo de espada los moradores de aquella ciudad, destruyéndola a filo de espada con todo lo que en ella  hubiere y sus bestias:"
                },
                {
                    "verse": 16,
                    "text": "Y todo el despojo de ella juntarás en medio de su plaza, y quemarás a fuego la ciudad y todo su despojo, todo ello, a Jehová tu Dios: y será montón perpetuo: nunca más se edificará."
                },
                {
                    "verse": 17,
                    "text": "Y no se pegará algo a tu mano del anatema; porque Jehová se aparte de la ira de su furor, y te dé mercedes, y haya misericordia de ti, y te multiplique, como lo juró a tus padres,"
                },
                {
                    "verse": 18,
                    "text": "Cuando obedecieres a la voz de Jehová tu Dios guardando todos sus mandamientos que yo te mando hoy, para hacer lo  que es recto en ojos de Jehová tu Dios."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hijos sois de Jehová vuestro Dios: no os sajaréis, ni pondréis calva sobre vuestros ojos por muerto."
                },
                {
                    "verse": 2,
                    "text": "Porque eres pueblo santo a Jehová tu Dios, y Jehová te escogió para que le seas  un pueblo singular de todos los pueblos, que están sobre la haz de la tierra."
                },
                {
                    "verse": 3,
                    "text": "¶ Ninguna abominación comerás."
                },
                {
                    "verse": 4,
                    "text": "Estos  son los animales que comeréis: buey, cordero de ovejas, y cabrito de cabras,"
                },
                {
                    "verse": 5,
                    "text": "Ciervo, y corzo, y búfalo, y capriciervo, y unicornio, y buey salvaje, y cabra montés."
                },
                {
                    "verse": 6,
                    "text": "Todo animal de pesuños, y que tiene hendedura de dos uñas que rumiare entre los animales, este comeréis."
                },
                {
                    "verse": 7,
                    "text": "Empero esto no comeréis de los que rumian y tienen uña hendida: camello, y liebre, y conejo; porque rumian, mas no tienen uña hendida, seros han inmundos:"
                },
                {
                    "verse": 8,
                    "text": "Ni puerco, porque tiene uña hendida, mas no rumia, seros ha inmundo. De la carne de estos no comeréis, ni tocaréis sus cuerpos muertos."
                },
                {
                    "verse": 9,
                    "text": "Esto comeréis de todo lo que  está en el agua: todo lo que tiene ala y escama comeréis."
                },
                {
                    "verse": 10,
                    "text": "Mas todo lo que no tuviere ala y escama no comeréis, inmundo os será."
                },
                {
                    "verse": 11,
                    "text": "Toda ave limpia comeréis."
                },
                {
                    "verse": 12,
                    "text": "Y estas  son de las cuales no comeréis: águila, y azor, y esmerejón,"
                },
                {
                    "verse": 13,
                    "text": "E ixión, y buitre, y milano según su especie,"
                },
                {
                    "verse": 14,
                    "text": "Y todo cuervo según su especie,"
                },
                {
                    "verse": 15,
                    "text": "Y avestruz, y mochuelo, y graceta y gavilán según su especie."
                },
                {
                    "verse": 16,
                    "text": "Y el halcón, y la lechuza, y el calamón,"
                },
                {
                    "verse": 17,
                    "text": "Y el cisne, y el pelícano, y la gaviota,"
                },
                {
                    "verse": 18,
                    "text": "Y la cigüeña, y el cuervo marino según su especie, y la abubilla, y el murciélago;"
                },
                {
                    "verse": 19,
                    "text": "Y toda serpiente de alas os será inmunda, no se comerá."
                },
                {
                    "verse": 20,
                    "text": "Toda ave limpia comeréis."
                },
                {
                    "verse": 21,
                    "text": "Ninguna cosa mortecina comeréis. Al extranjero que está en tus villas la darás, y él la comerá; o véndela al extranjero; porque tú eres pueblo santo a Jehová tu Dios. No cocerás el cabrito en la leche de su madre."
                },
                {
                    "verse": 22,
                    "text": "¶ Diezmando diezmarás toda renta de tu simiente, que saliere de  tu haza cada un año."
                },
                {
                    "verse": 23,
                    "text": "Y comerás delante de Jehová tu Dios en el lugar que él escogiere para hacer habitar su nombre allí, el diezmo de tu grano, de tu vino, y de tu aceite, y los primogénitos de tus vacas y de tus ovejas, para que aprendas a temer a Jehová tu Dios todos los días."
                },
                {
                    "verse": 24,
                    "text": "Y si el camino fuere tan largo que tú no puedas llevarlos por él, por estar lejos de ti el lugar que Jehová tu Dios hubiere escogido para poner en él su nombre, cuando Jehová tu Dios te bendijere,"
                },
                {
                    "verse": 25,
                    "text": "Entonces venderlo has, y atarás el dinero en tu mano, y vendrás al lugar que Jehová tu Dios escogiere,"
                },
                {
                    "verse": 26,
                    "text": "Y darás el dinero por todo lo que tu alma desea, por vacas y por ovejas, y por vino, y por sidra, y por todas las cosas que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y alegrarte has tú y tu casa:"
                },
                {
                    "verse": 27,
                    "text": "Y no desampararás al Levita que  habitare en tus villas, porque no tiene parte ni heredad contigo."
                },
                {
                    "verse": 28,
                    "text": "Al cabo de tres años sacarás todos los diezmos de tu renta de cada año, y guardarlo has en tus ciudades:"
                },
                {
                    "verse": 29,
                    "text": "Y vendrá el Levita, que no tiene parte ni heredad contigo, y el extranjero, y el huérfano, y la viuda, que están en tus villas, y comerán y hartarse han; porque Jehová tu Dios te bendiga en toda obra de tus manos, que hicieres."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Al cabo de los siete años harás remisión."
                },
                {
                    "verse": 2,
                    "text": "Y esta  es la manera de la remisión: Dejará a su deudor todo aquel que emprestó de su mano, con que adeudó a su prójimo: no lo tornará a demandar a su prójimo, o a su hermano; porque la remisión de Jehová es pregonada."
                },
                {
                    "verse": 3,
                    "text": "Del extranjero tornarás a demandar: mas lo que tuviere tuyo tu hermano, soltarlo ha tu mano."
                },
                {
                    "verse": 4,
                    "text": "Solamente porque no haya en ti mendigo: porque bendiciendo te bendecirá Jehová en la tierra, que Jehová tu Dios te da por heredad para que la poseas:"
                },
                {
                    "verse": 5,
                    "text": "Si empero oyendo oyeres la voz de Jehová tu Dios, para que guardes y hagas todos estos mandamientos, que yo te mando hoy:"
                },
                {
                    "verse": 6,
                    "text": "Porque Jehová tu Dios te bendijo, como te había dicho: y emprestarás a muchas gentes, mas tú no tomarás emprestado: y enseñorearte has de muchas gentes, y de ti no se enseñorearán."
                },
                {
                    "verse": 7,
                    "text": "Cuando hubiere en ti mendigo de tus hermanos en alguna de tus ciudades, en tu tierra que Jehová tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano a tu hermano mendigo;"
                },
                {
                    "verse": 8,
                    "text": "Mas abriendo abrirás a él tu mano, y emprestando le emprestarás asaz lo que hubiere menester."
                },
                {
                    "verse": 9,
                    "text": "Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo de la remisión: y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él clamará contra ti a Jehová y serte ha por pecado."
                },
                {
                    "verse": 10,
                    "text": "Dando le darás, y tu corazón no sea maligno cuando le dieres, que por esto te bendecirá Jehová tu Dios en todos tus hechos y en todo lo que pusieres mano."
                },
                {
                    "verse": 11,
                    "text": "Porque no faltarán menesterosos de en medio de la tierra, por tanto yo te mando, diciendo: Abrirás tu mano a tu hermano, a tu pobre, y a tu menesteroso en tu tierra."
                },
                {
                    "verse": 12,
                    "text": "¶ Cuando se vendiere a ti tu hermano Hebreo o Hebrea, y te hubiere servido seis años, al séptimo año le enviarás de ti libre."
                },
                {
                    "verse": 13,
                    "text": "Y cuando le enviares de ti libre, no le enviarás vacío:"
                },
                {
                    "verse": 14,
                    "text": "Cargando le cargarás, de tus ovejas, y de tu era, y de tu lagar: en lo que te hubiere bendecido Jehová  de ello le darás."
                },
                {
                    "verse": 15,
                    "text": "Y acordarte has, que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te rescató: por tanto yo te mando hoy esto."
                },
                {
                    "verse": 16,
                    "text": "Y será, que si él te dijere: No saldré de contigo: porque te amó a ti y a tu casa, que le va bien contigo;"
                },
                {
                    "verse": 17,
                    "text": "Entonces tomarás una lesna, y darás en su oreja y en la puerta; y serte ha siervo para siempre: así también harás a tu criada."
                },
                {
                    "verse": 18,
                    "text": "No te parezca duro, cuando le enviares libre de ti, que doblado del salario de mozo de soldada te sirvió seis años: y Jehová tu Dios te bendecirá en todo cuanto hicieres."
                },
                {
                    "verse": 19,
                    "text": "¶ Todo primogénito que nacerá en tus vacas y en tus ovejas, el macho santificarás a Jehová tu Dios: no te sirvas del primogénito de tus vacas, ni trasquiles el primogénito de tus ovejas."
                },
                {
                    "verse": 20,
                    "text": "Delante de Jehová tu Dios los comerás cada un año en el lugar que Jehová escogiere, tú y tu casa."
                },
                {
                    "verse": 21,
                    "text": "Y si hubiere en él falta, ciego, o cojo, o cualquiera  otra mala falta, no lo sacrificarás a Jehová tu Dios."
                },
                {
                    "verse": 22,
                    "text": "En tus villas lo comerás, inmundo y limpio también  comerán de él como de un corzo, o de un ciervo."
                },
                {
                    "verse": 23,
                    "text": "Solamente que no comas su sangre: sobre la tierra derramarás como agua."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Guardarás el mes de los nuevos frutos y harás pascua a Jehová tu Dios, porque en el mes de los nuevos frutos te sacó Jehová tu Dios de Egipto de noche."
                },
                {
                    "verse": 2,
                    "text": "Y sacrificarás pascua a Jehová tu Dios de ovejas y de vacas, en el lugar que Jehová escogiere para hacer habitar su nombre en él."
                },
                {
                    "verse": 3,
                    "text": "No comerás con ella leudo; siete días comerás con ella  panes por leudar, pan de aflicción, porque apriesa saliste de tierra de Egipto: para que te acuerdes del día en que saliste de la tierra de Egipto, todos los días de tu vida."
                },
                {
                    "verse": 4,
                    "text": "Y no parecerá levadura en ti, en todo tu término por siete días: y no quedará de la carne que matares a la tarde del primer día hasta la mañana."
                },
                {
                    "verse": 5,
                    "text": "No podrás sacrificar la pascua en ninguna de tus ciudades, que Jehová tu Dios te da,"
                },
                {
                    "verse": 6,
                    "text": "Sino en el lugar que Jehová tu Dios escogiere, para hacer habitar su nombre en él, sacrificarás la pascua a la tarde a puesta del sol, al tiempo que saliste de Egipto."
                },
                {
                    "verse": 7,
                    "text": "Y asarás, y comerás en el lugar que Jehová tu Dios escogiere, y volverás por la mañana y tornarte has a tu morada."
                },
                {
                    "verse": 8,
                    "text": "Seis días comerás  panes cenceños, y el séptimo día  será solemnidad a Jehová tu Dios, no harás obra."
                },
                {
                    "verse": 9,
                    "text": "¶ Siete semanas te contarás: desde que comenzare la hoz en las mieses comenzarás a contar las siete semanas,"
                },
                {
                    "verse": 10,
                    "text": "Y harás la solemnidad de las semanas a Jehová tu Dios: de la suficiencia voluntaria de tu mano  será lo que dieres, según Jehová tu Dios te hubiere bendecido."
                },
                {
                    "verse": 11,
                    "text": "Y alegrarte has delante de Jehová tu Dios, tú, y tu hijo, y tu hija, y tu siervo y tu sierva, y el Levita que  estuviere dentro de tus puertas, y el extranjero, y el huérfano, y la viuda, que  estuvieren en medio de ti, en el lugar que Jehová tu Dios escogiere para hacer habitar su nombre en él."
                },
                {
                    "verse": 12,
                    "text": "Y acordarte has que fuiste siervo en Egipto; por tanto guardarás, y harás estos estatutos."
                },
                {
                    "verse": 13,
                    "text": "¶ La solemnidad de las cabañas harás siete días, cuando hubieres hecho la cosecha de tu era y de tu lagar."
                },
                {
                    "verse": 14,
                    "text": "Y alegrarte has en tu solemnidad, tú y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita, y el extranjero, y el huérfano, y la viuda que  están dentro de tus puertas."
                },
                {
                    "verse": 15,
                    "text": "Siete días celebrarás solemnidad a Jehová tu Dios en el lugar que Jehová escogiere, porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en toda obra de tus manos, y serás ciertamente alegre."
                },
                {
                    "verse": 16,
                    "text": "Tres veces cada un año parecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere; en la solemnidad de los  panes cenceños, y en la solemnidad de las semanas, y en la solemnidad de las cabañas; y no parecerá vacío delante de Jehová:"
                },
                {
                    "verse": 17,
                    "text": "Cada uno con el don de su mano, conforme a la bendición de Jehová tu Dios, que te hubiere dado."
                },
                {
                    "verse": 18,
                    "text": "¶ Jueces y alcaldes te pondrás en todas tus puertas que Jehová tu Dios te dará en tus tribus, los cuales juzgarán el pueblo con juicio de justicia."
                },
                {
                    "verse": 19,
                    "text": "No tuerzas el derecho: No aceptes persona, ni tomes cohecho, porque el cohecho ciega los ojos de los sabios, y pervierte las palabras de los justos."
                },
                {
                    "verse": 20,
                    "text": "La justicia la justicia seguirás, porque vivas, y heredes la tierra, que Jehová tu Dios te da."
                },
                {
                    "verse": 21,
                    "text": "¶ No te plantarás bosque de ningún árbol cerca del altar de Jehová tu Dios, que te harás."
                },
                {
                    "verse": 22,
                    "text": "Ni te levantarás estatua, lo cual aborrece Jehová tu Dios."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "No sacrificarás a Jehová tu Dios buey, o cordero en el cual haya falta, o alguna cosa mala, que es abominación a Jehová tu Dios."
                },
                {
                    "verse": 2,
                    "text": "¶ Cuando se hallare entre ti, en alguna de tus ciudades, que Jehová tu Dios te da, hombre, o mujer, que haya hecho mal en ojos de Jehová tu Dios traspasando su concierto;"
                },
                {
                    "verse": 3,
                    "text": "Que hubiere ido, y servido a dioses ajenos, y se hubiere inclinado a ellos, o al sol, o a la luna, o a todo el ejército del cielo, lo cual  yo no mandé;"
                },
                {
                    "verse": 4,
                    "text": "Y te fuere dado aviso, y oyeres, y hubieres buscado bien, y la cosa ha parecido de verdad cierta, que tal abominación ha sido hecha en Israel;"
                },
                {
                    "verse": 5,
                    "text": "Entonces sacarás al hombre o mujer, que hubiere hecho esta mala cosa, a tus puertas, hombre o mujer, y apedrearlos has con piedras, y morirán."
                },
                {
                    "verse": 6,
                    "text": "Por dicho de dos testigos, o de tres testigos, morirá el que hubiere de morir: no morirá por el dicho de un solo testigo."
                },
                {
                    "verse": 7,
                    "text": "La mano de los testigos será primero sobre él, para matarle, y la mano de todo el pueblo después: y quitarás el mal de en medio de ti."
                },
                {
                    "verse": 8,
                    "text": "¶ Cuando alguna cosa te fuere oculta en juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga  en negocios de rencillas en tus ciudades, entonces levantarte has, y subirás al lugar que Jehová tu Dios escogiere:"
                },
                {
                    "verse": 9,
                    "text": "Y vendrás a los sacerdotes Levitas, y al juez que fuere en aquellos días; y preguntarás, y enseñarte han la palabra del juicio."
                },
                {
                    "verse": 10,
                    "text": "Y harás según la palabra que ellos te enseñaren del lugar que Jehová escogiere, y guardarás que hagas según todo lo que te enseñaren."
                },
                {
                    "verse": 11,
                    "text": "Según la ley, que ellos te enseñaren, y según el juicio que te dijeren, harás: de la palabra que te enseñaren, no te apartarás ni a diestra ni a siniestra."
                },
                {
                    "verse": 12,
                    "text": "Y el hombre que hiciere con soberbia no obedeciendo al sacerdote que está para ministrar allí, delante de Jehová tu Dios, o al juez, el tal varón morirá: y quitarás el mal de Israel."
                },
                {
                    "verse": 13,
                    "text": "Y todo el pueblo oirá, y temerá, y no se ensoberbecerán más."
                },
                {
                    "verse": 14,
                    "text": "¶ Cuando hubieres entrado en la tierra, que Jehová tu Dios te da y la heredares, y habitares en ella, y dijeres: Pondré rey sobre mí, como todas las gentes que  están en mis al derredores;"
                },
                {
                    "verse": 15,
                    "text": "Poniendo pondrás por rey sobre ti al que Jehová tu Dios escogiere: de entre tus hermanos pondrás rey sobre ti: no podrás poner sobre ti hombre extranjero, que no sea tu hermano."
                },
                {
                    "verse": 16,
                    "text": "¶ Solamente que no se aumente caballos, ni haga volver el pueblo a Egipto para aumentar caballos: porque Jehová os ha dicho: No procuraréis de volver más por este camino."
                },
                {
                    "verse": 17,
                    "text": "Ni aumentará para sí mujeres, porque su corazón no se aparte: ni plata ni oro se multiplicará mucho."
                },
                {
                    "verse": 18,
                    "text": "¶ Y será  que cuando se asentare sobre la silla de su reino, escribirá para sí  un traslado de esta ley en un libro,  tomándolo de delante de los sacerdotes Levitas;"
                },
                {
                    "verse": 19,
                    "text": "El cual tendrá consigo, y leerá en él todos los días de su vida, para que aprenda a temer a Jehová su Dios, para guardar todas las palabras de aquesta ley, y estos estatutos para hacerlos;"
                },
                {
                    "verse": 20,
                    "text": "Para que no se eleve su corazón sobre sus hermanos, ni se aparte del mandamiento a diestra ni a siniestra, porque alargue días en su reino él, y sus hijos en medio de Israel."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Los sacerdotes Levitas, toda la tribu de Leví no tendrán parte ni heredad con Israel: de las ofrendas encendidas a Jehová, y de la heredad de él comerán."
                },
                {
                    "verse": 2,
                    "text": "Y no tendrá heredad entre sus hermanos: Jehová  es su heredad, como él le ha dicho."
                },
                {
                    "verse": 3,
                    "text": "Y este será el derecho de los sacerdotes  que recibirán del pueblo, de los que sacrificaren sacrificio, buey, o cordero; dará al sacerdote la espalda, y las quijadas, y el cuajar."
                },
                {
                    "verse": 4,
                    "text": "Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le darás."
                },
                {
                    "verse": 5,
                    "text": "Porque le ha escogido Jehová tu Dios de todas tus tribus, para que esté para ministrar al nombre de Jehová, él y sus hijos, todos los días."
                },
                {
                    "verse": 6,
                    "text": "Y cuando el Levita viniere de alguna de tus ciudades de todo Israel, donde el hubiere peregrinado, y viniere con todo deseo de su alma al lugar que Jehová escogiere,"
                },
                {
                    "verse": 7,
                    "text": "Ministrará al nombre de Jehová su Dios, como todos sus hermanos los Levitas que estuvieren allí delante de Jehová."
                },
                {
                    "verse": 8,
                    "text": "Porción, como la porción  de los otros comerán, allende de sus patrimonios."
                },
                {
                    "verse": 9,
                    "text": "¶ Cuando hubieres entrado en la tierra que Jehová tu Dios te da, no aprenderás a hacer según las abominaciones de aquellas gentes."
                },
                {
                    "verse": 10,
                    "text": "No sea hallado en ti quien haga pasar su hijo o su hija por el fuego, ni adivinador de adivinaciones; ni agorero, ni sortílego, ni hechicero,"
                },
                {
                    "verse": 11,
                    "text": "Ni encantador de encantamentos, ni quien pregunte a pitón, ni mágico, ni quien pregunte a los muertos:"
                },
                {
                    "verse": 12,
                    "text": "Porque es abominación a Jehová cualquiera que hace estas cosas: y por estas abominaciones Jehová tu Dios las echó de delante de ti."
                },
                {
                    "verse": 13,
                    "text": "Perfecto serás con Jehová tu Dios."
                },
                {
                    "verse": 14,
                    "text": "Porque estas gentes que has de heredar, a agoreros y a hechiceros oían: mas tú, no así te ha dado Jehová tu Dios."
                },
                {
                    "verse": 15,
                    "text": "¶ Profeta de en medio de ti, de tus hermanos, como yo, te levantará Jehová tu Dios, a él oiréis;"
                },
                {
                    "verse": 16,
                    "text": "Según todas las cosas que pediste a Jehová tu Dios en Horeb, el día de la congregación, diciendo: No vuelva  yo a oír la voz de Jehová mi Dios, ni vea  yo más este gran fuego, porque no muera."
                },
                {
                    "verse": 17,
                    "text": "Y Jehová me dijo: Bien han dicho."
                },
                {
                    "verse": 18,
                    "text": "Profeta les despertaré de en medio de sus hermanos, como tú: y  yo pondré mis palabras en su boca, y él les hablará todo lo que  yo le mandare."
                },
                {
                    "verse": 19,
                    "text": "Mas será,  que cualquiera que no oyere mis palabras, que él hablare en mi nombre, yo requeriré de él."
                },
                {
                    "verse": 20,
                    "text": "Empero el profeta que presumiere de hablar palabra en mi nombre, que  yo no le haya mandado hablar, o que hablare en nombre de dioses ajenos, el tal profeta morirá."
                },
                {
                    "verse": 21,
                    "text": "¶ Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que Jehová no hubiere hablado?"
                },
                {
                    "verse": 22,
                    "text": "Cuando el profeta hablare en nombre de Jehová, y no fuere la tal cosa, ni viniere, es palabra que Jehová no ha hablado: con soberbia la habló el  tal profeta: no hayas temor de él."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando Jehová tu Dios talare las gentes, cuya tierra Jehová tu Dios te da a ti, y tú las heredares, y habitares en sus ciudades, y en sus casas;"
                },
                {
                    "verse": 2,
                    "text": "Apartarte has tres ciudades en medio de tu tierra que Jehová tu Dios te da para que la heredes."
                },
                {
                    "verse": 3,
                    "text": "Aderezarte has el camino, y partirás en tres partes el término de tu tierra, que Jehová tu Dios te dará en heredad, y será para que todo homicida se huya allí."
                },
                {
                    "verse": 4,
                    "text": "Y este es el negocio del homicida que huirá allí, y vivirá: El que hiriere a su prójimo por yerro, que no le tenía enemistad desde ayer ni desde anteayer:"
                },
                {
                    "verse": 5,
                    "text": "Y el que fue con su prójimo al monte a cortar leña, y poniendo fuerza con su mano en la hacha para cortar algún leño, saltó el hierro del cabo, y halló a su prójimo, y murió; este huirá a una de estas ciudades, y vivirá."
                },
                {
                    "verse": 6,
                    "text": "Porque el redimidor de la sangre no vaya tras el homicida cuando se escalentare su corazón, y lo alcance, por ser largo el camino, y lo hiera de muerte, el cual no será condenado a muerte; porque no tenía enemistad con él desde ayer y anteayer."
                },
                {
                    "verse": 7,
                    "text": "Por tanto yo te mando, diciendo: Tres ciudades te apartarás."
                },
                {
                    "verse": 8,
                    "text": "Y si Jehová tu Dios ensanchare tu término, como lo juró a tus padres, y te diere toda la tierra, que dijo a tus padres, que había de dar,"
                },
                {
                    "verse": 9,
                    "text": "Cuando guardases todos estos mandamientos, que yo te mando hoy, para hacerlos, que ames a Jehová tu Dios y andes en sus caminos todos los días entonces añadirás  otras tres ciudades allende de estas tres:"
                },
                {
                    "verse": 10,
                    "text": "Porque no sea derramada sangre inocente en medio de tu tierra, que Jehová tu Dios te da por heredad, y sean sobre ti sangres."
                },
                {
                    "verse": 11,
                    "text": "Mas cuando hubiere alguno que aborreciere a su prójimo, y le espiare, y se levantare sobre él, y le hiriere de muerte, y muriere, y huyere a alguna de estas ciudades;"
                },
                {
                    "verse": 12,
                    "text": "Entonces los ancianos de su ciudad enviarán, y sacarle han de allí, y entregarle han en mano del pariente del muerto, y morirá."
                },
                {
                    "verse": 13,
                    "text": "No le perdonará tu ojo: y quitarás la sangre inocente de Israel, y habrás bien."
                },
                {
                    "verse": 14,
                    "text": "¶ No estrecharás el término de tu prójimo, que señalaron los antiguos en tu heredad que poseyeres en la tierra que Jehová tu Dios te da, para que la heredes."
                },
                {
                    "verse": 15,
                    "text": "¶ No valdrá un testigo contra ninguno en cualquier delito, y en cualquier pecado, en cualquier pecado que se cometiere. En dicho de dos testigos, o en dicho de tres testigos consistirá el negocio."
                },
                {
                    "verse": 16,
                    "text": "¶ Cuando se levantare testigo falso contra alguno para testificar contra él rebelión;"
                },
                {
                    "verse": 17,
                    "text": "Entonces los dos hombres, que pleitean se presentarán delante de Jehová, delante de los sacerdotes y jueces que fueren en aquellos días;"
                },
                {
                    "verse": 18,
                    "text": "Y los jueces inquirirán bien, y si pareciere ser aquel testigo falso, que testificó falso contra su hermano;"
                },
                {
                    "verse": 19,
                    "text": "Haréis a él como él pensó hacer a su hermano, y quitarás el mal de en medio de ti."
                },
                {
                    "verse": 20,
                    "text": "Y los que quedaren, oirán, y temerán, y no volverán más a hacer una mala cosa como esta en medio de ti."
                },
                {
                    "verse": 21,
                    "text": "Y no perdonará tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando salieres a la guerra contra tus enemigos, y vieres caballos y carros, pueblo más grande que tú, no hayas temor de ellos, que Jehová tu Dios  es contigo, que te sacó de tierra de Egipto."
                },
                {
                    "verse": 2,
                    "text": "Y será  que cuando os acercareis para pelear, el sacerdote se llegará, y hablará al pueblo:"
                },
                {
                    "verse": 3,
                    "text": "Y decirles ha: Oye Israel: Vosotros os juntáis hoy en batalla contra vuestros enemigos: no se enternezca vuestro corazón, no temáis, no os apresuréis, y no os quebrantéis delante de ellos:"
                },
                {
                    "verse": 4,
                    "text": "Que Jehová vuestro Dios anda con vosotros para pelear por vosotros contra vuestros enemigos para salvaros."
                },
                {
                    "verse": 5,
                    "text": "¶ Y los alcaldes hablarán al pueblo, diciendo: ¿Quién ha edificado casa nueva, y no la ha estrenado? Vaya, y vuélvase a su casa, porque quizá no muera en la batalla, y otro alguno la estrene."
                },
                {
                    "verse": 6,
                    "text": "Y ¿quién ha plantado viña, y no la ha profanado? Vaya, y vuélvase a su casa, porque quizá no muera en la batalla y otro alguno la profane."
                },
                {
                    "verse": 7,
                    "text": "Y ¿quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase a su casa, porque quizá no muera en la batalla y algún otro la tome."
                },
                {
                    "verse": 8,
                    "text": "Y tornarán los alcaldes a hablar al pueblo, y dirán: ¿Quién es hombre medroso, y tierno de corazón? Vaya, y vuélvase a su casa, y no deslía el corazón de sus hermanos, como su corazón."
                },
                {
                    "verse": 9,
                    "text": "Y será,  que cuando los alcaldes acabaren de hablar al pueblo, entonces los capitanes de los ejércitos mandarán delante del pueblo."
                },
                {
                    "verse": 10,
                    "text": "¶ Cuando te acercares a la ciudad para combatirla, pregonarle has paz."
                },
                {
                    "verse": 11,
                    "text": "Y será,  que si te respondiere: Paz, y te abriere, todo el pueblo que en ella fuere hallado te serán tributarios, y te servirán."
                },
                {
                    "verse": 12,
                    "text": "Mas sino hiciere paz contigo, e hiciere contigo guerra, y la cercares,"
                },
                {
                    "verse": 13,
                    "text": "Y Jehová tu Dios la diere en tu mano, entonces herirás a todo varón suyo a filo de espada."
                },
                {
                    "verse": 14,
                    "text": "Solamente las mujeres y los niños, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomarás para ti: y comerás del despojo de tus enemigos, los cuales Jehová tu Dios te entregó."
                },
                {
                    "verse": 15,
                    "text": "Así harás a todas las ciudades que estuvieren muy lejos de ti, que no fueren de las ciudades de estas gentes."
                },
                {
                    "verse": 16,
                    "text": "Solamente de las ciudades de estos pueblos que Jehová tu Dios te da por heredad, ninguna persona dejarás a vida:"
                },
                {
                    "verse": 17,
                    "text": "Mas destruyendo los destruirás, al Jetteo, y al Amorreo, y al Cananeo, y al Ferezeo, y al Heveo, y al Jebuseo: como Jehová tu Dios te ha mandado."
                },
                {
                    "verse": 18,
                    "text": "Porque no os enseñen a hacer según todas sus abominaciones, que ellos hacen a sus dioses, y pequéis contra Jehová vuestro Dios."
                },
                {
                    "verse": 19,
                    "text": "¶ Cuando pusieres cerco a alguna ciudad peleando contra ella muchos días para tomarla, no destruirás su arboleda metiendo en ella hacha, porque de ella comerás: y no la talarás, que no es hombre el árbol del campo, que venga contra ti en el cerco."
                },
                {
                    "verse": 20,
                    "text": "Mas el árbol que supieres que no es árbol para comer, destruirlo has y talarlo has, y edificarás baluarte contra la ciudad que pelea contigo, hasta sojuzgarla."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando fuere hallado  algún muerto en la tierra que Jehová tu Dios te da, para que la heredes, echado en el campo, y no se supiere quien le hirió;"
                },
                {
                    "verse": 2,
                    "text": "Entonces tus ancianos y tus jueces saldrán, y medirán hasta las ciudades que  están al derredor del muerto:"
                },
                {
                    "verse": 3,
                    "text": "Y será  que los ancianos de aquella ciudad, de la ciudad más cercana al muerto, tomarán una becerra de las vacas, que no haya servido, que no haya traído yugo;"
                },
                {
                    "verse": 4,
                    "text": "Y los ancianos de aquella ciudad traerán la becerra a un valle áspero, que nunca haya sido arado ni sembrado, y descervigarán allí la becerra en el valle;"
                },
                {
                    "verse": 5,
                    "text": "Y vendrán los sacerdotes hijos de Leví, porque a ellos escogió Jehová tu Dios para que le sirvan, y para bendecir en nombre de Jehová, y por el dicho de ellos, se determinará todo pleito, y toda llaga."
                },
                {
                    "verse": 6,
                    "text": "Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra descervigada en el valle."
                },
                {
                    "verse": 7,
                    "text": "Y protestarán, y dirán: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron:"
                },
                {
                    "verse": 8,
                    "text": "Expía a tu pueblo Israel al cual redimiste, oh Jehová, y no pongas la sangre inocente en medio de tu pueblo Israel. Y la sangre les será perdonada."
                },
                {
                    "verse": 9,
                    "text": "Y tú quitarás la sangre inocente de en medio de ti, cuando hicieres lo que  es recto en los ojos de Jehová."
                },
                {
                    "verse": 10,
                    "text": "¶ Cuando salieres a la guerra contra tus enemigos, y Jehová tu Dios los diere en tu mano, y tomares de ellos cautivos,"
                },
                {
                    "verse": 11,
                    "text": "Y vieres entre los cautivos  alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer;"
                },
                {
                    "verse": 12,
                    "text": "Meterla has en tu casa, y ella raerá su cabeza, y cortará sus uñas,"
                },
                {
                    "verse": 13,
                    "text": "Y quitará de sí el vestido de su cautiverio, y quedarse ha en tu casa: y llorará a su padre y a su madre  un mes de tiempo: y después entrarás a ella y tú serás su marido, y ella tu mujer."
                },
                {
                    "verse": 14,
                    "text": "Y será,  que si no te agradare, dejarla has en su libertad, y no la venderás por dinero, y no mercadearás con ella, por cuanto la afligiste."
                },
                {
                    "verse": 15,
                    "text": "¶ Cuando  algún varón tuviere dos mujeres, la una amada, y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primogénito fuere de la aborrecida;"
                },
                {
                    "verse": 16,
                    "text": "Será  que el día que hiciere heredar a sus hijos lo que tuviere, no podrá dar el derecho de primogenitura a los hijos de la amada delante del hijo de la aborrecida el primogénito."
                },
                {
                    "verse": 17,
                    "text": "Mas al hijo de la aborrecida conocerá por primogénito para darle dos tantos de todo lo que le fuere hallado; porque aquel es el principio de su fuerza, el derecho de la primogenitura es suyo."
                },
                {
                    "verse": 18,
                    "text": "¶ Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiéndole castigado, no les obedeciere;"
                },
                {
                    "verse": 19,
                    "text": "Entonces tomarle han su padre, y su madre, y sacarle han a los ancianos de su ciudad, y a la puerta de su lugar,"
                },
                {
                    "verse": 20,
                    "text": "Y dirán a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz,  es glotón y borracho."
                },
                {
                    "verse": 21,
                    "text": "Entonces todos los hombres de su ciudad le apedrearán con piedras, y morirá: y quitarás el mal de en medio de ti, y todo Israel oirán y temerán."
                },
                {
                    "verse": 22,
                    "text": "¶ Cuando en alguno hubiere pecado de sentencia de muerte, y hubiere de morir, colgarle has en  un madero."
                },
                {
                    "verse": 23,
                    "text": "No anochecerá su cuerpo en el madero, mas enterrando le enterrarás el mismo día, porque maldición de Dios  es el colgado: y no contaminarás tu tierra, que Jehová tu Dios te da por heredad."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "No verás el buey de tu hermano, o su cordero, perdidos, y te esconderás de ellos: volviendo los volverás a tu hermano."
                },
                {
                    "verse": 2,
                    "text": "Y aunque tu hermano no sea tu pariente, o no le conocieres, recogerlos has en tu casa, y estarán contigo hasta que tu hermano los busque, y volvérselos has."
                },
                {
                    "verse": 3,
                    "text": "Y así harás de su asno, así harás también de su vestido, así harás también de toda cosa perdida de tu hermano que se le perdiere, y la hallares tú, no te podrás esconder."
                },
                {
                    "verse": 4,
                    "text": "No verás el asno de tu hermano, o su buey caídos en el camino, y te esconderás de ellos, levantando  los levantarás con él."
                },
                {
                    "verse": 5,
                    "text": "¶ No vestirá la mujer hábito de hombre, ni el hombre vestirá vestido de mujer; porque abominación  es a Jehová tu Dios cualquiera que esto hace."
                },
                {
                    "verse": 6,
                    "text": "¶ Cuando topares en el camino  algún nido de ave en cualquier árbol, o sobre la tierra,  con pollos o huevos, y que la madre estuviere echada o sobre los pollos, o sobre los huevos, no tomes la madre con los hijos."
                },
                {
                    "verse": 7,
                    "text": "Enviando enviarás la madre, y los pollos te tomarás; porque hayas bien, y largos días."
                },
                {
                    "verse": 8,
                    "text": "¶ Cuando edificares casa nueva, harás pretil a tu techumbre, porque no pongas sangre en tu casa si cayere de ella alguno."
                },
                {
                    "verse": 9,
                    "text": "¶ No sembrarás tu viña de misturas, porque no se santifique la abundancia de la simiente que sembraste, y el fruto de la viña."
                },
                {
                    "verse": 10,
                    "text": "No ararás con buey y con asno juntamente."
                },
                {
                    "verse": 11,
                    "text": "No te vestirás de mistura de lana y lino juntamente."
                },
                {
                    "verse": 12,
                    "text": "¶ Hacerte has pezuelos en los cuatro cabos de tu manto con que te cubrieres."
                },
                {
                    "verse": 13,
                    "text": "¶ Cuando alguno tomare mujer, y después de haber entrado a ella la aborreciere,"
                },
                {
                    "verse": 14,
                    "text": "Y la pusiere achaques de cosas, y sacare sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué a ella, y no la hallé virgen:"
                },
                {
                    "verse": 15,
                    "text": "Entonces el padre de la moza y su madre tomarán, y sacarán las virginidades de la moza a los ancianos de la ciudad a la puerta;"
                },
                {
                    "verse": 16,
                    "text": "Y dirá el padre de la moza a los ancianos:  Yo di mi hija a este hombre por mujer, y él la aborrece,"
                },
                {
                    "verse": 17,
                    "text": "Y, he aquí, él le pone achaques de cosas, diciendo: No he hallado a tu hija virgen: y, he aquí las virginidades de mi hija: y extenderán la sábana delante de los ancianos de la ciudad:"
                },
                {
                    "verse": 18,
                    "text": "Entonces los ancianos de la ciudad tomarán al hombre, y castigarle han;"
                },
                {
                    "verse": 19,
                    "text": "Y penarle han en cien  pesos de plata, los cuales darán al padre de la moza, por cuanto sacó mala fama sobre virgen de Israel: y tenerla ha por mujer, y no la podrá enviar en todos sus días."
                },
                {
                    "verse": 20,
                    "text": "Mas si este negocio fue verdad, y no se hallaren virginidades en la moza;"
                },
                {
                    "verse": 21,
                    "text": "Entonces sacarán a la moza a la puerta de la casa de su padre, y apedrearla han con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre, y quitarás el mal de en medio de ti."
                },
                {
                    "verse": 22,
                    "text": "¶ Cuando alguno fuere tomado echado con mujer casada con marido, ambos ellos morirán, el varón que durmió con la mujer, y la mujer: y quitarás el mal de Israel."
                },
                {
                    "verse": 23,
                    "text": "Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;"
                },
                {
                    "verse": 24,
                    "text": "Entonces sacarles heis a ambos a la puerta de aquella villa, y apedrearles heis con piedras, y morirán: la moza porque no dio voces en la ciudad, y el hombre porque afligió a la mujer de su prójimo: y quitarás el mal de en medio de ti."
                },
                {
                    "verse": 25,
                    "text": "Mas si el hombre halló a la moza desposada en el campo, y él la tomare, y se echare con ella, morirá solo el hombre, que durmiere con ella;"
                },
                {
                    "verse": 26,
                    "text": "Y a la moza no harás nada; la moza no tiene culpa de muerte: porque como alguno se levanta contra su prójimo, y le mata de muerte, así  es esto."
                },
                {
                    "verse": 27,
                    "text": "Porque él la halló en el campo, la moza desposada dio voces, y no hubo quien la valiese."
                },
                {
                    "verse": 28,
                    "text": "¶ Cuando alguno hallare moza virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren tomados;"
                },
                {
                    "verse": 29,
                    "text": "Entonces el hombre que se echó con ella dará al padre de la moza cincuenta  pesos de plata, y será su mujer, por cuanto la afligió: no la podrá enviar en todos sus días."
                },
                {
                    "verse": 30,
                    "text": "No tomará alguno la mujer de su padre, ni descubrirá el manto de su padre."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "No entrará en la congregación de Jehová el quebrado de quebradura, ni el castrado."
                },
                {
                    "verse": 2,
                    "text": "No entrará bastardo en la congregación de Jehová: ni aun en la décima generación entrará en la congregación de Jehová."
                },
                {
                    "verse": 3,
                    "text": "No entrará Ammonita ni Moabita en la congregación de Jehová: ni aun en la décima generación entrará en la congregación de Jehová para siempre,"
                },
                {
                    "verse": 4,
                    "text": "Por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto, y porque alquiló contra ti a Balaam hijo de Beor de Petor de Mesopotamia de Siria, para que te maldijese."
                },
                {
                    "verse": 5,
                    "text": "Mas no quiso Jehová tu Dios oír a Balaam, y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba."
                },
                {
                    "verse": 6,
                    "text": "No procurarás la paz de ellos, ni el bien de ellos en todos los días para siempre."
                },
                {
                    "verse": 7,
                    "text": "No abominarás al Idumeo, que tu hermano es. No abominarás al Egipcio, que extranjero fuiste en su tierra."
                },
                {
                    "verse": 8,
                    "text": "Los hijos que nacieren de ellos, a la tercera generación entrarán en la congregación de Jehová."
                },
                {
                    "verse": 9,
                    "text": "¶ Cuando salieres  en campo contra tus enemigos, guárdate de toda cosa mala."
                },
                {
                    "verse": 10,
                    "text": "Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, saldráse del campo, y no entrará en él."
                },
                {
                    "verse": 11,
                    "text": "Y será  que al declinar de la tarde lavarse ha con agua, y cuando fuere puesto el sol, entrará en el campo."
                },
                {
                    "verse": 12,
                    "text": "Y tendrás lugar fuera del real, y allí saldrás fuera."
                },
                {
                    "verse": 13,
                    "text": "Y tendrás una estaca entre tus armas, y será, que cuando fueres fuera, cavarás con ella, y tornarás, y cubrirás tu suciedad."
                },
                {
                    "verse": 14,
                    "text": "Porque Jehová tu Dios anda por medio de tu campo para librarte, y entregar tus enemigos delante de ti: por tanto será tu real santo: porque él no vea en ti cosa inmunda, y se vuelva de en pos de ti."
                },
                {
                    "verse": 15,
                    "text": "¶ No entregarás el siervo a su señor, que se huyere a ti de su amo."
                },
                {
                    "verse": 16,
                    "text": "More contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades donde bien le estuviere: no le harás fuerza."
                },
                {
                    "verse": 17,
                    "text": "¶ No habrá ramera de las hijas de Israel, ni habrá sodomita de los hijos de Israel."
                },
                {
                    "verse": 18,
                    "text": "¶ No traerás precio de ramera ni precio de perro a la casa de Jehová tu Dios por ningún voto; porque abominación es a Jehová tu Dios también lo uno como lo otro."
                },
                {
                    "verse": 19,
                    "text": "¶ No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cualquiera cosa de que se suele tomar."
                },
                {
                    "verse": 20,
                    "text": "Del extraño tomarás logro, mas de tu hermano no le tomarás, porque te bendiga Jehová tu Dios en toda obra de tus manos sobre la tierra a la cual entras para heredarla."
                },
                {
                    "verse": 21,
                    "text": "¶ Cuando prometieres voto a Jehová tu Dios, no tardarás de pagarlo; porque demandando lo demandará Jehová tu Dios de ti, y habrá en ti pecado:"
                },
                {
                    "verse": 22,
                    "text": "Y cuando te detuvieres de prometer, no habrá en ti pecado:"
                },
                {
                    "verse": 23,
                    "text": "Lo que tus labios pronunciaren, guardarás, y harás como prometiste a Jehová tu Dios lo que de tu voluntad hablaste por tu boca."
                },
                {
                    "verse": 24,
                    "text": "¶ Cuando entrares en la viña de tu prójimo, comerás uvas hasta hartar tu deseo; mas no pondrás en tu vaso."
                },
                {
                    "verse": 25,
                    "text": "Cuando entrares en la mies de tu prójimo, cortarás espigas con tu mano, mas no alzarás hoz en la mies de tu prójimo."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando alguno tomare mujer y se casare con ella, si  después no le agradare por haber hallado en ella alguna cosa torpe, escribirle ha carta de repudio, y dársela ha en su mano, y enviarla ha de su casa."
                },
                {
                    "verse": 2,
                    "text": "Y salida de su casa, irse ha, y casarse ha con otro varón."
                },
                {
                    "verse": 3,
                    "text": "Y  si la aborreciere el varón postrero, y le escribiere carta de repudio, y se la diere en su mano, y la enviare de su casa, o si muriere el varón postrero, que la tomó para sí por mujer;"
                },
                {
                    "verse": 4,
                    "text": "No podrá su marido el primero, que la envió, volverla a tomar, para que sea su mujer, después que fue inmunda, porque  es abominación delante de Jehová, y no contaminarás la tierra, que Jehová tu Dios te da por heredad."
                },
                {
                    "verse": 5,
                    "text": "¶ Cuando tomare alguno mujer nueva, no saldrá a la guerra, ni pasará sobre él alguna cosa: libre será en su casa por un año para alegrar a su mujer que tomó."
                },
                {
                    "verse": 6,
                    "text": "¶ No tomarás por prenda la muela  de abajo y la muela  de arriba; porque  es prendar la vida."
                },
                {
                    "verse": 7,
                    "text": "¶ Cuando fuere hallado alguno que haya hurtado persona de sus hermanos los hijos de Israel, y hubiere mercadeado con ella, o la hubiere vendido, el tal ladrón morirá, y quitarás el mal de en medio de ti."
                },
                {
                    "verse": 8,
                    "text": "¶ Guárdate de llaga de lepra, guardando mucho, y haciendo según todo lo que os enseñaren los sacerdotes Levitas; como les he mandado  lo guardaréis para hacer."
                },
                {
                    "verse": 9,
                    "text": "Acuérdate de lo que hizo Jehová tu Dios a María en el camino, después que salisteis de Egipto."
                },
                {
                    "verse": 10,
                    "text": "¶ Cuando dieres a tu prójimo alguna cosa emprestada, no entrarás en su casa para tomarle prenda:"
                },
                {
                    "verse": 11,
                    "text": "Fuera estarás, y el hombre a quien prestaste te sacará a fuera la prenda."
                },
                {
                    "verse": 12,
                    "text": "Y si fuere hombre pobre, no duermas con su prenda."
                },
                {
                    "verse": 13,
                    "text": "Volviendo le volverás la prenda cuando el sol se ponga, porque duerma en su ropa; y bendecirte ha, y a ti será justicia delante de Jehová tu Dios."
                },
                {
                    "verse": 14,
                    "text": "¶ No hagas violencia al jornalero pobre y menesteroso así de tus hermanos como de tus extranjeros, que están en tu tierra en tus ciudades."
                },
                {
                    "verse": 15,
                    "text": "En su día le darás su jornal, y el sol no se pondrá sobre él, porque pobre es, y con el sustenta su vida: porque no clame contra ti a Jehová, y sea en ti pecado."
                },
                {
                    "verse": 16,
                    "text": "¶ Los padres no morirán por los hijos, ni los hijos por los padres, cada uno morirá por su pecado."
                },
                {
                    "verse": 17,
                    "text": "¶ No torcerás el derecho del peregrino y del huérfano: ni tomarás por prenda la ropa de la viuda."
                },
                {
                    "verse": 18,
                    "text": "Mas acuérdate que fuiste siervo en Egipto, y de allí te rescató Jehová tu Dios: por tanto  yo te mando que hagas esto."
                },
                {
                    "verse": 19,
                    "text": "¶ Cuando segares tu segada en tu campo, y olvidares alguna gavilla en el campo, no volverás a tomarla: del extranjero, o del huérfano, o de la viuda será: porque te bendiga Jehová tu Dios en toda obra de tus manos."
                },
                {
                    "verse": 20,
                    "text": "Cuando sacudieres tus olivas, no ramonearás tras ti: del extranjero, y del huérfano, y de la viuda será:"
                },
                {
                    "verse": 21,
                    "text": "Cuando vendimiares tu viña, no rebuscarás tras ti, del extranjero, y del huérfano, y de la viuda será."
                },
                {
                    "verse": 22,
                    "text": "Y acuérdate que fuiste siervo en tierra de Egipto: por tanto  yo te mando que hagas esto."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando hubiere pleito entre algunos, y vinieren a juicio, y los juzgaren, y absolvieren al justo, y condenaren al impío:"
                },
                {
                    "verse": 2,
                    "text": "Será  que si el impío mereciere ser azotado, entonces el juez le hará echar, y le hará azotar delante de sí, según su impiedad por cuenta."
                },
                {
                    "verse": 3,
                    "text": "Cuarenta  veces le hará herir, no más: porque si le hiriere de muchos azotes allende de estos, no se envilezca tu hermano delante de tus ojos."
                },
                {
                    "verse": 4,
                    "text": "¶ No embozalarás al buey cuando trillare."
                },
                {
                    "verse": 5,
                    "text": "¶ Cuando  algunos hermanos estuvieren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño: su cuñado entrará a ella, y la tomará por su mujer, y hará con ella parentesco."
                },
                {
                    "verse": 6,
                    "text": "Y será,  que el primogénito que pariere, se levantará en nombre de su hermano el muerto, porque su nombre no sea raído de Israel."
                },
                {
                    "verse": 7,
                    "text": "Y si el hombre no quisiere tomar a su cuñada, entonces su cuñada vendrá a la puerta a los ancianos, y dirá: Mi cuñado no quiere despertar nombre en Israel a su hermano: no quiere hacer parentesco conmigo."
                },
                {
                    "verse": 8,
                    "text": "Entonces los ancianos de aquella ciudad le harán venir, y hablarán con él: y él se levantará, y dirá:  Yo no quiero tomarla."
                },
                {
                    "verse": 9,
                    "text": "Y su cuñada se llegará a él delante de los ancianos, y descalzarle ha su zapato de su pie, y escupirle ha en el rostro, y hablará, y dirá: Así sea hecho al varón, que no edificare la casa de su hermano."
                },
                {
                    "verse": 10,
                    "text": "Y su nombre será llamado en Israel, la casa del descalzado."
                },
                {
                    "verse": 11,
                    "text": "¶ Cuando algunos riñeren juntos el uno con el otro, y llegare la mujer del uno para librar a su marido de mano del que le hiere, y metiere su mano y le trabare de sus vergüenzas:"
                },
                {
                    "verse": 12,
                    "text": "Entonces cortarle has la mano, no perdonará tu ojo."
                },
                {
                    "verse": 13,
                    "text": "¶ No tendrás en tu bolsa pesa grande y pesa chica."
                },
                {
                    "verse": 14,
                    "text": "No tendrás en tu casa efa grande y efa chica."
                },
                {
                    "verse": 15,
                    "text": "Pesas cumplidas y justas tendrás: efa cumplida y justa tendrás: para que tus días sean prolongados sobre la tierra, que Jehová tu Dios te da."
                },
                {
                    "verse": 16,
                    "text": "Porque abominación es a Jehová tu Dios cualquiera que hace esto, cualquiera que hace injusticia."
                },
                {
                    "verse": 17,
                    "text": "¶ Acuérdate de lo que te hizo Amalec en el camino cuando salistes de Egipto:"
                },
                {
                    "verse": 18,
                    "text": "Que te salió al camino, y te desguarneció la retaguardia de todos los flacos que  iban detrás de ti, cuando tú  estabas cansado y trabajado, y no temió a Dios."
                },
                {
                    "verse": 19,
                    "text": "Y será  que cuando Jehová tu Dios te hubiere dado reposo de todos tus enemigos al derredor en la tierra que Jehová tu Dios te da por heredad para que la poseas, raerás la memoria de Amalec de debajo del cielo, no te olvides."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y será  que cuando hubieres entrado en la tierra que Jehová tu Dios te da por heredad, y la poseyeres, y habitares en ella;"
                },
                {
                    "verse": 2,
                    "text": "Entonces tomarás de las primicias de todos los frutos de la tierra, que trajeres de tu tierra, que Jehová tu Dios te da, y pondrás en un canastillo, e irás al lugar que Jehová tu Dios escogiere, para hacer habitar allí su nombre:"
                },
                {
                    "verse": 3,
                    "text": "Y vendrás al sacerdote que fuere en aquellos días, y decirle has: Confieso hoy a Jehová tu Dios, que  yo he entrado en la tierra que juró Jehová a nuestros padres que nos había de dar."
                },
                {
                    "verse": 4,
                    "text": "Y el sacerdote tomará el canastillo de tu mano, y ponerlo ha delante del altar de Jehová tu Dios."
                },
                {
                    "verse": 5,
                    "text": "Y responderás, y dirás delante de Jehová tu Dios: El Siro mi padre pereciendo  de hambre descendió a Egipto, y peregrinó allá con pocos hombres, y allí creció en gente grande, fuerte, y mucha."
                },
                {
                    "verse": 6,
                    "text": "Y los Egipcios nos maltrataron, y nos afligieron, y pusieron sobre nosotros dura servidumbre."
                },
                {
                    "verse": 7,
                    "text": "Y clamamos a Jehová Dios de nuestros padres, y oyó Jehová nuestra voz, y vio nuestra aflicción, y nuestro trabajo, y nuestra opresión:"
                },
                {
                    "verse": 8,
                    "text": "Y sacónos Jehová de Egipto con mano fuerte y con brazo extendido, y con espanto grande, y con señales y con milagros."
                },
                {
                    "verse": 9,
                    "text": "Y trájonos a este lugar, y diónos esta tierra, tierra que corre leche y miel."
                },
                {
                    "verse": 10,
                    "text": "Y ahora, he aquí, he traído las primicias del fruto de la tierra que me diste, oh Jehová. Y dejarlo has delante de Jehová tu Dios, e inclinarte has delante de Jehová tu Dios."
                },
                {
                    "verse": 11,
                    "text": "Y alegrarte has con todo el bien que Jehová tu Dios te hubiere dado a  ti y a tu casa, tú y el Levita y el extranjero que  está en medio de ti."
                },
                {
                    "verse": 12,
                    "text": "¶ Cuando hubieres acabado de diezmar todo el diezmo de tus frutos en el año tercero, el año del diezmo, darás también al Levita, al extranjero, al huérfano, y a la viuda, y comerán en tus villas, y hartarse han."
                },
                {
                    "verse": 13,
                    "text": "Y dirás delante de Jehová tu Dios:  Yo he sacado la santidad de casa, y también la he dado al Levita, y al extranjero, y al huérfano, y a la viuda, conforme a todos tus mandamientos que me mandaste: no he pasado de tus mandamientos, ni me he olvidado."
                },
                {
                    "verse": 14,
                    "text": "No he comido de ella en mi luto, ni he sacado de ella en inmundicia, ni he dado de ella para mortuorio: obedecido he a la voz de Jehová mi Dios, hecho he conforme a todo lo que me has mandado."
                },
                {
                    "verse": 15,
                    "text": "Mira desde la morada de tu santidad, desde el cielo, y bendice a tu pueblo Israel, y a la tierra que nos has dado, como juraste a nuestros padres, tierra que corre leche y miel."
                },
                {
                    "verse": 16,
                    "text": "¶ Jehová tu Dios te manda hoy, que hagas estos estatutos y derechos: guarda pues que los hagas con todo tu corazón, y con toda tu alma."
                },
                {
                    "verse": 17,
                    "text": "A Jehová has ensalzado hoy para ser a ti por Dios, y para andar en sus caminos, y para guardar sus estatutos y sus mandamientos, y sus derechos, y para oír su voz."
                },
                {
                    "verse": 18,
                    "text": "Y Jehová te ha ensalzado hoy para ser a él por pueblo singular, como él te lo ha dicho, y para guardar todos sus mandamientos:"
                },
                {
                    "verse": 19,
                    "text": "Y para ponerte alto sobre todas las gentes que hizo para loor, y fama, y gloria: y para que seas pueblo santo a Jehová tu Dios, como él ha dicho."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y mandó Moisés y los ancianos de Israel al pueblo, diciendo: Guardaréis todos los mandamientos, que yo os mando hoy:"
                },
                {
                    "verse": 2,
                    "text": "Y será,  que el día que pasaréis el Jordán a la tierra que Jehová tu Dios te da, levantarte has piedras grandes, las cuales encalarás con cal:"
                },
                {
                    "verse": 3,
                    "text": "Y escribirás en ellas todas las palabras de esta ley, cuando hubieres pasado para entrar en la tierra que Jehová tu Dios te da, tierra que corre leche y miel, como Jehová el Dios de tus padres te ha dicho."
                },
                {
                    "verse": 4,
                    "text": "Y será,  que cuando hubiereis pasado el Jordán, levantaréis estas piedras que yo os mando hoy, en el monte de Hebal, y encalarlas has con cal."
                },
                {
                    "verse": 5,
                    "text": "Y edificarás allí altar a Jehová tu Dios, altar de piedras: no alzarás sobre ellas hierro."
                },
                {
                    "verse": 6,
                    "text": "De piedras enteras edificarás el altar de Jehová tu Dios, ofrecerás sobre él holocausto a Jehová tu Dios."
                },
                {
                    "verse": 7,
                    "text": "Y sacrificarás pacíficos, y comerás allí, y alegrarte has delante de Jehová tu Dios."
                },
                {
                    "verse": 8,
                    "text": "Y escribirás en las piedras todas las palabras de esta ley, declarando bien."
                },
                {
                    "verse": 9,
                    "text": "Y habló Moisés, y los sacerdotes Levitas a todo Israel, diciendo: Escucha y oye Israel: Hoy eres hecho pueblo de Jehová tu Dios:"
                },
                {
                    "verse": 10,
                    "text": "Oirás pues la voz de Jehová tu Dios, y harás sus mandamientos y sus estatutos, que yo te mando hoy."
                },
                {
                    "verse": 11,
                    "text": "¶ Y mandó Moisés al pueblo en aquel día, diciendo:"
                },
                {
                    "verse": 12,
                    "text": "Estos estarán para bendecir al pueblo sobre el monte de Garizim cuando hubiereis pasado el Jordán: Simeón, y Leví, y Judá, e Isacar, y José, y Ben-jamín."
                },
                {
                    "verse": 13,
                    "text": "Y estos estarán sobre la maldición en el monte de Hebal: Rubén, Gad, y Aser, y Zabulón, Dan, y Neftalí."
                },
                {
                    "verse": 14,
                    "text": "Y hablarán los Levitas, y dirán a todo varón de Israel a alta voz:"
                },
                {
                    "verse": 15,
                    "text": "Maldito el varón que hiciere escultura, y vaciadizo, abominación a Jehová, obra de mano de artífice, y la pusiere en oculto: y todo el pueblo responderán, y dirán: Amén."
                },
                {
                    "verse": 16,
                    "text": "Maldito el que deshonrare a su padre o a su madre. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 17,
                    "text": "Maldito el que estrechare el término de su prójimo. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 18,
                    "text": "Maldito el que hiciere errar al ciego en el camino. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 19,
                    "text": "Maldito el que torciere el derecho del extranjero, del huérfano, y de la viuda. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 20,
                    "text": "Maldito el que se echare con la mujer de su padre, por cuanto descubrió el manto de su padre. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 21,
                    "text": "Maldito el que tuviere parte con cualquiera bestia. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 22,
                    "text": "Maldito el que se echare con su hermana, hija de su padre, o hija de su madre. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 23,
                    "text": "Maldito el que se echare con su suegra. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 24,
                    "text": "Maldito el que hiriere a su prójimo ocultamente. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 25,
                    "text": "Maldito el que recibiere don para herir de muerte la sangre inocente. Y dirá todo el pueblo: Amén."
                },
                {
                    "verse": 26,
                    "text": "Maldito el que no confirmare las palabras de esta ley para hacerlas. Y dirá todo el pueblo: Amén."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y será, que si oyendo oyeres la voz de Jehová tu Dios para guardar, para hacer todos sus mandamientos que yo te mando hoy, también Jehová tu Dios te pondrá alto sobre todas las gentes de la tierra."
                },
                {
                    "verse": 2,
                    "text": "Y vendrán sobre ti todas estas bendiciones, y alcanzarte han, cuando oyeres la voz de Jehová tu Dios."
                },
                {
                    "verse": 3,
                    "text": "Bendito  serás tú en la ciudad, y bendito tú en el campo."
                },
                {
                    "verse": 4,
                    "text": "Bendito el fruto de tu vientre, y el fruto de tu tierra, y el fruto de tu bestia: la cria de tus vacas, y los rebaños de tus ovejas."
                },
                {
                    "verse": 5,
                    "text": "Bendito tu canastillo, y tus sobras."
                },
                {
                    "verse": 6,
                    "text": "Bendito serás en tu entrar, y bendito serás en tu salir."
                },
                {
                    "verse": 7,
                    "text": "Dará Jehová tus enemigos, que se levantaren contra ti, heridos delante de ti: por un camino saldrán a ti, y por siete caminos huirán delante de ti."
                },
                {
                    "verse": 8,
                    "text": "Enviará Jehová contigo a la bendición en tus cilleros, y en todo aquello en que pusieres tu mano, y bendecirte ha en la tierra que Jehová tu Dios te da."
                },
                {
                    "verse": 9,
                    "text": "Confirmarte ha Jehová por pueblo santo suyo como te ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos."
                },
                {
                    "verse": 10,
                    "text": "Y verán todos los pueblos de la tierra, que el nombre de Jehová es llamado sobre ti, y temerte han."
                },
                {
                    "verse": 11,
                    "text": "Y hacerte ha Jehová que te sobre el bien en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, sobre la tierra que juró Jehová a tus padres que te había de dar."
                },
                {
                    "verse": 12,
                    "text": "Abrirte ha Jehová su buen cillero, el cielo, para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos: y prestarás a muchas gentes, y tú no tomarás emprestado."
                },
                {
                    "verse": 13,
                    "text": "Y ponerte ha Jehová por cabeza, y no por cola: y serás encima solamente, y no serás debajo, cuando obedecieres a los mandamientos de Jehová tu Dios, que yo te mando hoy para que guardes y hagas."
                },
                {
                    "verse": 14,
                    "text": "Y no te apartes de todas las palabras que yo os mando hoy, a diestra ni a siniestra, para ir tras dioses ajenos para servirles."
                },
                {
                    "verse": 15,
                    "text": "¶ Y será si no oyeres la voz de Jehová tu Dios, para guardar, para hacer todos sus mandamientos, y sus estatutos, que yo te mando hoy, vendrán sobre ti todas estas maldiciones, y alcanzarte han."
                },
                {
                    "verse": 16,
                    "text": "Maldito  serás tú en la ciudad, y maldito tú en el campo."
                },
                {
                    "verse": 17,
                    "text": "Maldito tu canastillo, y tus sobras."
                },
                {
                    "verse": 18,
                    "text": "Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cria de tus vacas, y los rebaños de tus ovejas."
                },
                {
                    "verse": 19,
                    "text": "Maldito  serás en tu entrar, y maldito en tu salir."
                },
                {
                    "verse": 20,
                    "text": "Y Jehová enviará en ti la maldición, quebranto y asombramiento en todo cuanto pusieres mano e hicieres, hasta que seas destruido, y perezcas presto a causa de la maldad de tus obras por las cuales me habrás dejado."
                },
                {
                    "verse": 21,
                    "text": "Jehová hará que se te pegue mortandad hasta que te consuma de la tierra, a la cual entras para heredarla."
                },
                {
                    "verse": 22,
                    "text": "Jehová te herirá de tísica, y de fiebre, y de ardor, y de calor, y de espada, y de hidropesía, y de ictericia; y perseguirte han hasta que perezcas."
                },
                {
                    "verse": 23,
                    "text": "Y tus cielos, que están sobre tu cabeza, serán de metal; y la tierra que está debajo de ti, de hierro."
                },
                {
                    "verse": 24,
                    "text": "Dará Jehová  por lluvia a tu tierra polvo y ceniza; de los cielos descenderá sobre ti hasta que perezcas."
                },
                {
                    "verse": 25,
                    "text": "Jehová te dará herido delante de tus enemigos: por un camino saldrás a ellos, y por siete caminos huirás delante de ellos: y serás por estremecimiento a todos los reinos de la tierra."
                },
                {
                    "verse": 26,
                    "text": "Y será tu cuerpo muerto por comida a toda ave del cielo, y bestia de la tierra, y no  habrá quien  las espante."
                },
                {
                    "verse": 27,
                    "text": "Jehová te herirá de la plaga de Egipto y con almorranas, y con sarna, y con comezón de que no puedas ser curado."
                },
                {
                    "verse": 28,
                    "text": "Jehová te herirá con locura y con ceguedad, y con pasmo de corazón."
                },
                {
                    "verse": 29,
                    "text": "Y palparás al mediodía como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos y nunca serás sino oprimido y robado todos los días, y no  habrá quien  te salve."
                },
                {
                    "verse": 30,
                    "text": "Desposarte has con mujer, y otro varón dormirá con ella: edificarás casa, y no habitarás en ella: plantarás viña, y no la profanarás."
                },
                {
                    "verse": 31,
                    "text": "Tu buey será matado delante de tus ojos, y tú no comerás de él: tu asno  será robado de delante de ti, y no volverá a ti: tus ovejas serán dadas a tus enemigos, y no  tendrás quien te salve."
                },
                {
                    "verse": 32,
                    "text": "Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día: y no habrá fuerza en tu mano."
                },
                {
                    "verse": 33,
                    "text": "El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste: y nunca serás sino oprimido y quebrantado todos los días."
                },
                {
                    "verse": 34,
                    "text": "Y enloquecerás a causa de lo que verás con tus ojos."
                },
                {
                    "verse": 35,
                    "text": "Herirte ha Jehová con mala sarna en las rodillas y en las piernas, que no puedas ser curado, desde la planta de tu pie hasta tu mollera."
                },
                {
                    "verse": 36,
                    "text": "Jehová llevará a ti y a tu rey, que hubieres puesto sobre ti, a gente que no conociste tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra."
                },
                {
                    "verse": 37,
                    "text": "Y serás por pasmo, por ejemplo y por fábula a todos los pueblos, a los cuales Jehová te llevará."
                },
                {
                    "verse": 38,
                    "text": "Sacarás mucha simiente a la tierra, y cogerás poco; porque la langosta lo consumirá."
                },
                {
                    "verse": 39,
                    "text": "Plantarás viñas y labrarás; mas no beberás vino, ni cogerás, porque el gusano lo comerá."
                },
                {
                    "verse": 40,
                    "text": "Tendrás olivas en todo tu término, mas no te ungirás con el aceite: porque tu aceituna se caerá."
                },
                {
                    "verse": 41,
                    "text": "Hijos e hijas engendrarás, y no serán para ti, porque irán en cautiverio."
                },
                {
                    "verse": 42,
                    "text": "Toda tu arboleda y el fruto de tu tierra consumirá la langosta."
                },
                {
                    "verse": 43,
                    "text": "El extranjero que  estará en medio de ti subirá sobre ti encima, encima: y tú descenderás abajo, abajo."
                },
                {
                    "verse": 44,
                    "text": "El te prestara a ti, y tú no prestarás a él: él será por cabeza, y tú serás por cola."
                },
                {
                    "verse": 45,
                    "text": "Y vendrán sobre ti todas estas maldiciones, y perseguirte han, y alcanzarte han hasta que perezcas: por cuanto no habrás oído a la voz de Jehová tu Dios guardando sus mandamientos y sus estatutos, que él te mandó."
                },
                {
                    "verse": 46,
                    "text": "Y serán en ti por señal y por milagro, y en tu simiente para siempre:"
                },
                {
                    "verse": 47,
                    "text": "Por cuanto no serviste a Jehová tu Dios con alegría y con bondad de corazón por la abundancia de todas las cosas."
                },
                {
                    "verse": 48,
                    "text": "Y servirás a tus enemigos, que Jehová enviare contra ti, con hambre, y con sed, y con desnudez, y con falta de todas las cosas: y él pondrá yugo de hierro sobre tu cuello hasta destruirte."
                },
                {
                    "verse": 49,
                    "text": "Jehová traerá sobre ti gente de lejos, del cabo de la tierra, que vuele como águila, gente cuya lengua no entiendas;"
                },
                {
                    "verse": 50,
                    "text": "Gente fiera de rostro, que no alzará el rostro al viejo, ni perdonará al niño."
                },
                {
                    "verse": 51,
                    "text": "Y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejará grano, ni mosto, ni aceite, ni la cria de tus vacas, ni los rebaños de tus ovejas hasta destruirte."
                },
                {
                    "verse": 52,
                    "text": "Y ponerte ha cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados, en que tú confías, en toda tu tierra: y cercarte ha en todas tus ciudades y en toda tu tierra, que Jehová tu Dios te dió."
                },
                {
                    "verse": 53,
                    "text": "Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas, que Jehová tu Dios te dió, en el cerco y en la angustia con que te angustiará tu enemigo."
                },
                {
                    "verse": 54,
                    "text": "El hombre tierno en ti y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos, que le quedaren;"
                },
                {
                    "verse": 55,
                    "text": "Para no dar a alguno de ellos de la carne de sus hijos, que el comerá, porque no le habrá quedado en el cerco, y en la apretura con que tu enemigo te apretará en todas tus ciudades."
                },
                {
                    "verse": 56,
                    "text": "La tierna en ti y la delicada, que nunca la planta de su pie probó a estar sobre la tierra de ternura y delicadez, su ojo será maligno para con el marido de su seno, y para con su hijo y para con su hija,"
                },
                {
                    "verse": 57,
                    "text": "Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere, que los comerá escondidamente con necesidad de todas las cosas en el cerco y en la apretura con que tu enemigo te apretará en tus ciudades."
                },
                {
                    "verse": 58,
                    "text": "Si no guardares para hacer todas las palabras de aquesta ley, que están escritas en este libro, temiendo este nombre glorioso y terrible: Jehová tu Dios;"
                },
                {
                    "verse": 59,
                    "text": "Jehová hará maravillosas tus plagas, y las plagas de tu simiente, plagas grandes, y firmes; y enfermedades malas y firmes:"
                },
                {
                    "verse": 60,
                    "text": "Y hará volver en ti todos los dolores de Egipto delante de los cuales temiste, y pegarse han en ti."
                },
                {
                    "verse": 61,
                    "text": "Asimismo toda enfermedad y toda plaga, que no está escrita en el libro de esta ley, Jehová la enviará sobre ti, hasta que tú seas destruido."
                },
                {
                    "verse": 62,
                    "text": "Y quedaréis en pocos varones, en lugar de haber sido como las estrellas del cielo en multitud: por cuanto no obedeciste a la voz de Jehová tu Dios."
                },
                {
                    "verse": 63,
                    "text": "Y será,  que de la manera que Jehová se gozó sobre vosotros, para haceros bien, y para multiplicaros, así se gozará Jehová, sobre vosotros para echaros a perder, y para destruiros: y seréis arrancados de sobre la tierra a la cual entráis para poseerla."
                },
                {
                    "verse": 64,
                    "text": "Y esparcirte ha Jehová por todos los pueblos desde el  un cabo de la tierra hasta el  otro cabo de la tierra: y allí servirás a dioses ajenos que no conociste tú ni tus padres, al palo y a la piedra."
                },
                {
                    "verse": 65,
                    "text": "Y ni aun en las mismas gentes reposarás, ni la planta de tu pie tendrá reposo: que allí te dará Jehová corazón temeroso y caimiento de ojos, y tristeza de alma."
                },
                {
                    "verse": 66,
                    "text": "Y tendrás tu vida colgada delante, y estarás temeroso de noche y de día, y no confiarás de tu vida:"
                },
                {
                    "verse": 67,
                    "text": "Por la mañana dirás: ¿Quién diese la tarde? y a la tarde dirás: ¿Quién diese la mañana? del miedo de tu corazón con que estarás amedrentado, y de lo que verán tus ojos."
                },
                {
                    "verse": 68,
                    "text": "Y Jehová te hará tornar a Egipto en navíos, por el camino del cual te ha dicho: Nunca más volverás: y allí seréis vendidos a vuestros enemigos por esclavos y por esclavas, y no habrá quien  os compre."
                }
            ]
        },
        {
            "chapter": 29,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estas  son las palabras del concierto que mandó Jehová a Moisés, para que concertase con los hijos de Israel en la tierra de Moab, allende del concierto que concertó con ellos en Horeb."
                },
                {
                    "verse": 2,
                    "text": "Moisés pues llamó a todo Israel, y díjoles: Vosotros habéis visto todo lo que Jehová ha hecho delante de vuestros ojos en la tierra de Egipto a Faraón y a todos sus siervos, y a toda su tierra:"
                },
                {
                    "verse": 3,
                    "text": "Las pruebas grandes que vieron tus ojos, las señales, y las grandes maravillas."
                },
                {
                    "verse": 4,
                    "text": "Y Jehová no os dio corazón para entender, ni ojos para ver, ni oídos para oír, hasta hoy."
                },
                {
                    "verse": 5,
                    "text": "Y  yo os he traído cuarenta años por el desierto, que vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie."
                },
                {
                    "verse": 6,
                    "text": "Nunca comisteis pan, ni bebisteis vino ni sidra, porque supieseis que yo  soy Jehová vuestro Dios."
                },
                {
                    "verse": 7,
                    "text": "Y llegasteis a este lugar, y salió Sejón rey de Jesebón, y Og rey de Basán delante de nosotros para pelear, y herímoslos:"
                },
                {
                    "verse": 8,
                    "text": "Y tomamos su tierra, y dímosla por heredad a Rubén y a Gad, y a la media tribu de Manasés."
                },
                {
                    "verse": 9,
                    "text": "Guardaréis pues las palabras de este concierto, y hacerlas heis, para que seáis prosperados en todo lo que hiciereis."
                },
                {
                    "verse": 10,
                    "text": "Vosotros todos estáis hoy delante de Jehová vuestro Dios, vuestros príncipes de vuestras tribus, vuestros ancianos, y vuestros alcaldes, todos los varones de Israel:"
                },
                {
                    "verse": 11,
                    "text": "Vuestros niños, vuestras mujeres, y tus extranjeros que habitan en medio de tu campo, desde el que corta tu leña hasta el que saca tus aguas:"
                },
                {
                    "verse": 12,
                    "text": "Para que entres en el concierto de Jehová tu Dios y en su juramento, que Jehová tu Dios concierta hoy contigo:"
                },
                {
                    "verse": 13,
                    "text": "Para confirmarte hoy por su pueblo, y que él te sea a ti por Dios, de la manera que él te ha dicho, y de la manera que él juró a tus padres Abraham, Isaac, y Jacob."
                },
                {
                    "verse": 14,
                    "text": "Y no con vosotros solos concierto yo este concierto, y este juramento,"
                },
                {
                    "verse": 15,
                    "text": "Mas con los que están aquí estantes hoy con nosotros delante de Jehová nuestro Dios, y con los que no están aquí hoy con nosotros."
                },
                {
                    "verse": 16,
                    "text": "Porque vosotros sabéis como habitamos en la tierra de Egipto, y como hemos pasado por medio de las gentes que habéis pasado;"
                },
                {
                    "verse": 17,
                    "text": "Y habéis visto sus abominaciones, y sus ídolos, madera y piedra, plata y oro, que  tienen consigo."
                },
                {
                    "verse": 18,
                    "text": "Quizá habrá entre vosotros varón o mujer, o familia o tribu, cuyo corazón se vuelva hoy de con Jehová nuestro Dios por andar a servir a los dioses de aquellas gentes: quizá habrá en vosotros raíz que eche veneno y ajenjo:"
                },
                {
                    "verse": 19,
                    "text": "Y sea,  que cuando el tal oyere las palabras de esta maldición, él se bendiga en su corazón, diciendo: Paz habré, aunque ande según el pensamiento de mi corazón, para añadir la embriaguez a la sed."
                },
                {
                    "verse": 20,
                    "text": "Jehová no querrá perdonar al tal, que luego humeará el furor de Jehová y su zelo sobre el tal hombre, y acostarse ha sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo."
                },
                {
                    "verse": 21,
                    "text": "Y apartarle ha Jehová de todas las tribus de Israel para mal, conforme a todas las maldiciones del concierto escrito en este libro de la ley."
                },
                {
                    "verse": 22,
                    "text": "Y dirá la generación venidera, vuestros hijos que vendrán después de vosotros, y el extranjero que vendrá de lejanas tierras, cuando vieren las plagas de aquesta tierra y sus enfermedades de que Jehová la hizo enfermar,"
                },
                {
                    "verse": 23,
                    "text": "(Azufre y sal, quemada toda su tierra: no será sembrada, ni producirá, ni crecerá en ella yerba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Seboim, que Jehová subvertió en su furor en su ira.)"
                },
                {
                    "verse": 24,
                    "text": "Y dirán todas las gentes: ¿Por qué hizo Jehová esto a esta tierra? ¿Qué ira es esta de tan gran furor?"
                },
                {
                    "verse": 25,
                    "text": "Y respondérseles ha: Por cuanto dejaron el concierto de Jehová el Dios de sus padres que el concertó con ellos, cuando les sacó de tierra de Egipto,"
                },
                {
                    "verse": 26,
                    "text": "Y fueron, y sirvieron a dioses ajenos, e inclináronse a ellos; dioses que no conocieron, y que ninguna cosa les habían dado."
                },
                {
                    "verse": 27,
                    "text": "Y el furor de Jehová se encendió contra esta tierra, para traer sobre ella todas las maldiciones escritas en este libro."
                },
                {
                    "verse": 28,
                    "text": "Y Jehová los desarraigó de su tierra con enojo y con saña, y con furor grande, y los echó a otra tierra, como  parece hoy."
                },
                {
                    "verse": 29,
                    "text": "Las cosas secretas  pertenecen a Jehová nuestro Dios: mas las reveladas  son para nosotros y para nuestros hijos para siempre, para que hagamos todas las palabras de esta ley."
                }
            ]
        },
        {
            "chapter": 30,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y será,  que cuando te vinieren todas estas cosas, la bendición, y la maldición que  yo he puesto delante de ti, y volvieres a tu corazón en todas las gentes a las cuales Jehová tu Dios te echare,"
                },
                {
                    "verse": 2,
                    "text": "Y te convirtieres a Jehová tu Dios, y oyeres su voz conforme a todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,"
                },
                {
                    "verse": 3,
                    "text": "Jehová también volverá tus cautivos, y habrá misericordia de ti: y tornará, y juntarte ha de todos los pueblos, a los cuales te hubiere esparcido Jehová tu Dios."
                },
                {
                    "verse": 4,
                    "text": "Si hubieres sido arrojado hasta el cabo de los cielos, de allá te juntará Jehová tu Dios, y de allá te tomará."
                },
                {
                    "verse": 5,
                    "text": "Y volverte ha Jehová tu Dios a la tierra que heredaron tus padres, y heredarla has: y hacerte ha bien y multiplicarte ha más que a tus padres."
                },
                {
                    "verse": 6,
                    "text": "¶ Y circuncidará Jehová tu Dios tu corazón, y el corazón de tu simiente, para que ames a Jehová tu Dios con todo tu corazón, y con toda tu alma para tu vida."
                },
                {
                    "verse": 7,
                    "text": "Y pondrá Jehová tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores, que te persiguieron."
                },
                {
                    "verse": 8,
                    "text": "Y tu volverás, y oirás la voz de Jehová, y harás todos sus mandamientos, que yo te mando hoy."
                },
                {
                    "verse": 9,
                    "text": "Y hacerte ha Jehová tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra para bien: porque Jehová se convertirá para gozarse sobre ti en bien, de la manera que se gozó sobre tus padres,"
                },
                {
                    "verse": 10,
                    "text": "Cuando oyeres la voz de Jehová tu Dios para guardar sus mandamientos y sus estatutos escritos en este libro de la ley, cuando te convirtieres a Jehová tu Dios con todo tu corazón, y con toda tu alma."
                },
                {
                    "verse": 11,
                    "text": "Porque este mandamiento que yo te mando hoy no te es encubierto, ni está lejos."
                },
                {
                    "verse": 12,
                    "text": "No está en el cielo, para que digas: ¿Quién nos subirá al cielo, y tomárnoslo ha, y recitárnoslo ha para que le cumplamos?"
                },
                {
                    "verse": 13,
                    "text": "Ni está de la otra parte de la mar, para que digas: ¿Quién nos pasará la mar para que nos lo tome, y nos lo recite, para que lo cumplamos?"
                },
                {
                    "verse": 14,
                    "text": "Porque muy cerca de ti está el negocio, en tu boca y en tu corazón para que lo hagas."
                },
                {
                    "verse": 15,
                    "text": "¶ Mira,  yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:"
                },
                {
                    "verse": 16,
                    "text": "Porque yo te mando hoy que ames a Jehová tu Dios: que andes en sus caminos y guardes sus mandamientos y sus estatutos, y sus derechos, porque vivas y seas multiplicado, y Jehová tu Dios te bendiga en la tierra a la cual entras para heredarla."
                },
                {
                    "verse": 17,
                    "text": "Mas si tu corazón se apartare, y no oyeres, y fueres impelido, y te inclinares a dioses ajenos, y les sirvieres;"
                },
                {
                    "verse": 18,
                    "text": " Yo os protesto hoy que pereciendo pereceréis: no tendréis luengos días sobre la tierra, para ir a la cual pasas el Jordán, para que la heredes."
                },
                {
                    "verse": 19,
                    "text": "A los cielos y a la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:"
                },
                {
                    "verse": 20,
                    "text": "Que ames a Jehová tu Dios: Que oigas su voz y te allegues a él: porque él  es tu vida, y la longura de tus días: porque habites sobre la tierra que juró Jehová a tus padres Abraham, Isaac, y Jacob, que les había de dar."
                }
            ]
        },
        {
            "chapter": 31,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue Moisés, y habló estas palabras a todo Israel,"
                },
                {
                    "verse": 2,
                    "text": "Y díjoles: De edad de ciento y veinte años soy hoy, no puedo más salir ni entrar: allende de esto Jehová me ha dicho: No pasarás este Jordán."
                },
                {
                    "verse": 3,
                    "text": "Jehová tu Dios él pasa delante de ti, él destruirá estas gentes delante de tu faz, y heredarlas has: Josué, él pasa delante de ti, como Jehová ha dicho."
                },
                {
                    "verse": 4,
                    "text": "Y hará Jehová con ellos como hizo con Sejón, y con Og reyes de los Amorreos, y con su tierra, que los destruyó."
                },
                {
                    "verse": 5,
                    "text": "Y darlos ha Jehová delante de vosotros, y haréis con ellos conforme a todo lo que os he mandado."
                },
                {
                    "verse": 6,
                    "text": "Esforzáos y confortáos; no temáis ni hayáis miedo de ellos que Jehová tu Dios es el que va contigo: no te dejará, ni te desamparará."
                },
                {
                    "verse": 7,
                    "text": "Y llamó Moisés a Josué, y díjole en ojos de todo Israel: Esfuérzate y confórtate: porque tu entrarás con este pueblo a la tierra que juró Jehová a sus padres, que les había de dar, y tú se la harás heredar."
                },
                {
                    "verse": 8,
                    "text": "Y Jehová es el que va delante de ti, él será contigo, no te dejará, ni te desamparará: no temas, ni te espantes."
                },
                {
                    "verse": 9,
                    "text": "¶ Y escribió Moisés esta ley, y dióla a los sacerdotes hijos de Leví, que llevaban el arca del concierto de Jehová, y a todos los ancianos de Israel."
                },
                {
                    "verse": 10,
                    "text": "Y mandóles Moisés, diciendo: Al cabo del séptimo año en el tiempo del año de la remisión, en la fiesta de las cabañas,"
                },
                {
                    "verse": 11,
                    "text": "Cuando viniere todo Israel a presentarse delante de Jehová tu Dios en el lugar que él escogiere, leerás esta ley delante de todo Israel en sus orejas."
                },
                {
                    "verse": 12,
                    "text": "Harás congregar el pueblo, varones y mujeres y niños, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman a Jehová vuestro Dios, y guarden para hacer todas las palabras de esta ley;"
                },
                {
                    "verse": 13,
                    "text": "Y sus hijos, que no supieron, oigan, y aprendan a temer a Jehová vuestro Dios todos los días que viviereis sobre la tierra, para ir a la cual pasáis el Jordán para heredarla."
                },
                {
                    "verse": 14,
                    "text": "¶ Y Jehová dijo a Moisés: He aquí, tus días son ya llegados para que mueras: llama a Josué, y esperád en el tabernáculo del testimonio, y mandarle he. Y fue Moisés y Josué, y esperaron en el tabernáculo del testimonio."
                },
                {
                    "verse": 15,
                    "text": "Y aparecióse Jehová en el tabernáculo, en la columna de nube, y la columna de nube se puso sobre la puerta del tabernáculo."
                },
                {
                    "verse": 16,
                    "text": "Y Jehová dijo a Moisés: He aquí, tú duermes con tus padres, y este pueblo se levantará, y fornicará tras los dioses ajenos de la tierra adonde va, en medio de ella, y dejarme ha, y anulará mi concierto que  yo he concertado con él."
                },
                {
                    "verse": 17,
                    "text": "Y mi furor se encenderá contra él en el mismo día, y  yo los dejaré y esconderé de ellos mi rostro, y serán consumidos; y hallarlo han muchos males y angustias, y dirá en aquel día, ¿No me han hallado estos males, porque no está mi Dios en medio de mi?"
                },
                {
                    "verse": 18,
                    "text": "Empero yo escondiendo esconderé mi rostro en aquel día, por todo el mal que él habrá hecho, por haberse vuelto a dioses ajenos."
                },
                {
                    "verse": 19,
                    "text": "¶ Y ahora escribíos esta canción, y enséñala a los hijos de Israel: pónla en la boca de ellos, para que esta canción me sea por testigo contra los hijos de Israel."
                },
                {
                    "verse": 20,
                    "text": "Porque  yo lo meteré en la tierra que juré a sus padres, la cual corre leche y miel: y comerá y hartarse ha, y engordarse ha: y volverse ha a dioses ajenos, y servirles han: y enojarme han, y anularán mi concierto."
                },
                {
                    "verse": 21,
                    "text": "Y será,  que cuando le vinieren muchos males y angustias, entonces esta canción responderá en su cara por testigo, que no será olvidada de la boca de su simiente: porque  yo conozco su ingenio,  y lo que hace hoy antes que  yo lo meta a la tierra que juré."
                },
                {
                    "verse": 22,
                    "text": "Y Moisés escribió esta canción aquel día, y enseñóla a los hijos de Israel."
                },
                {
                    "verse": 23,
                    "text": "Y mandó a Josué hijo de Nun, y dijo: Esfuérzate, y confórtate, que tú meterás los hijos de Israel en la tierra que  yo les juré, y yo seré contigo."
                },
                {
                    "verse": 24,
                    "text": "Y como acabó Moisés de escribir las palabras de esta ley en el libro, hasta que fueron acabadas,"
                },
                {
                    "verse": 25,
                    "text": "Moisés mandó a los Levitas que llevaban el arca del concierto de Jehová, diciendo:"
                },
                {
                    "verse": 26,
                    "text": "Tomád este libro de la ley, y ponédlo al lado del arca del concierto de Jehová vuestro Dios, y esté allí por testigo contra ti."
                },
                {
                    "verse": 27,
                    "text": "Porque yo conozco tu rebelión, y tu cerviz dura: he aquí, que aun viviendo yo hoy con vosotros sois rebeldes a Jehová, y ¿cuánto más después que yo fuere muerto?"
                },
                {
                    "verse": 28,
                    "text": "¶ Congregád a mí todos los ancianos de vuestras tribus, y a vuestros alcaldes, y hablaré en sus orejas estas palabras: y llamaré por testigos contra ellos los cielos y la tierra."
                },
                {
                    "verse": 29,
                    "text": "Porque  yo sé, que después de yo muerto, corrompiendo os corromperéis, y os apartaréis del camino que os he mandado: y que os ha de venir mal en los prostreros días por haber hecho mal en ojos de Jehová, enojándole con la obra de vuestras manos."
                },
                {
                    "verse": 30,
                    "text": "Entonces habló Moisés en oídos de toda la congregación de Israel las palabras de esta canción, hasta acabarla."
                }
            ]
        },
        {
            "chapter": 32,
            "verses": [
                {
                    "verse": 1,
                    "text": "Escuchád cielos, y hablaré: y oiga la tierra los dichos de mi boca."
                },
                {
                    "verse": 2,
                    "text": "Goteará, como la lluvia, mi doctrina: destilará, como el rocío, mi dicho: como las mollinas sobre la grama, y como las gotas sobre la yerba."
                },
                {
                    "verse": 3,
                    "text": "Porque el nombre de Jehová invocaré, dad grandeza a nuestro Dios."
                },
                {
                    "verse": 4,
                    "text": "Del Fuerte, cuya obra  es perfecta: porque todos sus caminos  son juicio, Dios de verdad: y no  hay iniquidad, justo y recto es."
                },
                {
                    "verse": 5,
                    "text": "La corrupción no  es suya: a sus hijos la mancha de ellos, generación torcida y perversa."
                },
                {
                    "verse": 6,
                    "text": "¿Así pagáis a Jehová? pueblo loco, e ignorante: ¿no es él tu padre que te poseyó? él te hizo y te compuso."
                },
                {
                    "verse": 7,
                    "text": "Acuérdate de los tiempos antiguos, considerád los años de generación y generación: pregunta a tu padre, que él te declarará: a tus viejos, y ellos te dirán:"
                },
                {
                    "verse": 8,
                    "text": "Cuando el Altísimo hizo heredar a las gentes; cuando hizo dividir los hijos de los hombres;  cuando estableció los términos de los pueblos según el número de los hijos de Israel."
                },
                {
                    "verse": 9,
                    "text": "Porque la parte de Jehová  es su pueblo, Jacob el cordel de su heredad."
                },
                {
                    "verse": 10,
                    "text": "Hallóle en tierra de desierto, y en  un desierto horrible y yermo: trájole al derredor, instruyóle, guardóle como la niña de su ojo."
                },
                {
                    "verse": 11,
                    "text": "Como el águila despierta su nido, vuela sobre sus pollos, extiende sus alas, tómale, llévale sobre sus espaldas:"
                },
                {
                    "verse": 12,
                    "text": "Jehová solo le guió, que no hubo con él dios ajeno."
                },
                {
                    "verse": 13,
                    "text": "Hízole subir sobre las alturas de la tierra, y comió los frutos del campo, e hizo que chupase miel de la peña, y aceite de pedernal fuerte;"
                },
                {
                    "verse": 14,
                    "text": "Manteca de vacas, y leche de ovejas, con grosura de corderos, y carneros de Basán: y machos de cabrío con grosura de riñones de trigo, y sangre de uva bebiste vino."
                },
                {
                    "verse": 15,
                    "text": "Y engordó el Recto, y tiró coces: engordástete, engrosástete, cubrístete, y dejó al Dios, que lo hizo: y menospreció al Fuerte de su salud."
                },
                {
                    "verse": 16,
                    "text": "Despertáronle a celos con los ajenos, ensañáronle con las abominaciones."
                },
                {
                    "verse": 17,
                    "text": "Sacrificaron a los diablos, no a Dios: a los dioses, que no conocieron: nuevos, venidos de cerca, que vuestros padres no los temieron."
                },
                {
                    "verse": 18,
                    "text": "Del Fuerte que te crió, te has olvidado, háste olvidado del Dios tu criador."
                },
                {
                    "verse": 19,
                    "text": "Y viólo Jehová, y encendióse con ira de sus hijos y de sus hijas."
                },
                {
                    "verse": 20,
                    "text": "Y dijo: Esconderé de ellos mi rostro, veré cual  será su prostrimería: que son generación de perversidades, hijos sin fe."
                },
                {
                    "verse": 21,
                    "text": "Ellos me despertaron a celos con  el que no  es Dios: hiciéronme ensañar con sus vanidades: y yo los despertaré a celos con  los que no  son pueblo, con gente loca les haré ensañar."
                },
                {
                    "verse": 22,
                    "text": "Porque fuego se encenderá en mi furor, y arderá hasta el profundo: y tragará la tierra y sus frutos, y abrasará los fundamentos de los montes."
                },
                {
                    "verse": 23,
                    "text": " Yo allegaré males sobre ellos, mis saetas acabaré en ellos."
                },
                {
                    "verse": 24,
                    "text": "Consumidos de hambre, y comidos de fiebre ardiente, y de pestilencia amarga: y diente de bestias enviaré sobre ellos, con veneno de serpientes de la tierra."
                },
                {
                    "verse": 25,
                    "text": "De fuera deshijará la espada, y en las recámaras amedrentamiento: así el mancebo como la doncella, el que mama como el hombre cano."
                },
                {
                    "verse": 26,
                    "text": "Dije:  Yo los echaría del mundo, haría cesar de los hombres la memoria de ellos."
                },
                {
                    "verse": 27,
                    "text": "Si no temiese la ira del enemigo, porque no enagenen  mi gloria sus adversarios, porque no digan: Nuestra mano alta ha hecho todo esto, no Jehová."
                },
                {
                    "verse": 28,
                    "text": "Porque  son gente de perdidos consejos, y no  hay en ellos entendimiento."
                },
                {
                    "verse": 29,
                    "text": "¡Ojalá fueran sabios, entendieran esto, entendieran su prostrimería!"
                },
                {
                    "verse": 30,
                    "text": "¿Cómo podría perseguir uno a mil, y dos harían huir a diez mil, si su Fuerte no los hubiese vendido, y Jehová no los hubiese entregado?"
                },
                {
                    "verse": 31,
                    "text": "Que el fuerte de ellos no  es como nuestro Fuerte: y nuestros enemigos  sean jueces."
                },
                {
                    "verse": 32,
                    "text": "Por tanto de la vid de Sodoma  es la vid de ellos, y de los sarmientos de Gomorra: las uvas de ellos  son uvas ponzoñosas, racimos de amarguras tienen."
                },
                {
                    "verse": 33,
                    "text": "Veneno de dragones  es su vino, y ponzoña cruel de áspides."
                },
                {
                    "verse": 34,
                    "text": "¿No tengo yo esto guardado, sellado en mis tesoros?"
                },
                {
                    "verse": 35,
                    "text": "Mía  es la venganza y el pago, al tiempo que su pie vacilará: porque el día de su aflicción  está cercano, y lo que les está determinado se apresura."
                },
                {
                    "verse": 36,
                    "text": "Porque Jehová juzgará a su pueblo, y sobre sus siervos se arrepentirá, cuando viere que la fuerza pereció sin quedar guardado ni desamparado."
                },
                {
                    "verse": 37,
                    "text": "Y dirá: ¿Dónde  están sus dioses, el fuerte de quien se ampararon,"
                },
                {
                    "verse": 38,
                    "text": "Que comían el sebo de sus sacrificios, bebían el vino de sus derramaduras? levántense, y os ayuden, os amparen."
                },
                {
                    "verse": 39,
                    "text": "Ved ahora que yo, yo soy, y no  hay dioses conmigo: yo hago morir, y yo hago vivir: yo hiero y yo curo: y no hay quien escape de mi mano."
                },
                {
                    "verse": 40,
                    "text": "Cuando  yo alzaré a los cielos mi mano, y diré: Vivo yo para siempre."
                },
                {
                    "verse": 41,
                    "text": "Si afilare mi espada reluciente, y mi mano arrebatare el juicio,  yo volveré la venganza a mis enemigos, y daré el pago a los que me aborrecen."
                },
                {
                    "verse": 42,
                    "text": "Embriagaré mis saetas en sangre, y mi espada tragará carne: en la sangre de los muertos y de los cautivos de las cabezas, con venganzas de enemigo."
                },
                {
                    "verse": 43,
                    "text": "Alabád gentes a su pueblo, porque  él vengará la sangre de sus siervos, y volverá la venganza a sus enemigos, y expiará su tierra, a su pueblo."
                },
                {
                    "verse": 44,
                    "text": "Y vino Moisés, y recitó todas las palabras de esta canción a oídos del pueblo, él y Josué hijo de Nun."
                },
                {
                    "verse": 45,
                    "text": "Y acabó Moisés de recitar todas estas palabras a todo Israel."
                },
                {
                    "verse": 46,
                    "text": "Y díjoles: Ponéd vuestro corazón a todas las palabras que yo protesto hoy contra vosotros, para que las mandéis a vuestros hijos, que guarden y hagan todas las palabras de esta ley,"
                },
                {
                    "verse": 47,
                    "text": "Porque no os es cosa vana, mas es vuestra vida: y por este negocio haréis prolongar los días sobre la tierra, para heredar la cual pasáis el Jordán."
                },
                {
                    "verse": 48,
                    "text": "Y habló Jehová a Moisés aquel mismo día, diciendo:"
                },
                {
                    "verse": 49,
                    "text": "Sube a este monte de Abarim, al monte de Nebo, que  está en la tierra de Moab, que  está en derecho de Jericó; y mira la tierra de Canaán, que yo doy a los hijos de Israel por heredad:"
                },
                {
                    "verse": 50,
                    "text": "Y muere en el monte al cual subes, y sé agregado a tus pueblos, de la manera que murió Aarón tu hermano en el monte de Hor, y fue agregado a sus pueblos:"
                },
                {
                    "verse": 51,
                    "text": "Por cuanto prevaricasteis contra mí en medio de los hijos de Israel a las aguas de la rencilla de Cádes del desierto de Zín; porque no me santificasteis en medio de los hijos de Israel."
                },
                {
                    "verse": 52,
                    "text": "Por tanto delante verás la tierra, mas no entrarás allá, a la tierra que  yo doy a los hijos de Israel."
                }
            ]
        },
        {
            "chapter": 33,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y esta  es la bendición con la cual Moisés, varón de Dios, bendijo a los hijos de Israel antes que muriese;"
                },
                {
                    "verse": 2,
                    "text": "Y dijo: Jehová vino de Sinaí, y de Seir les esclareció: resplandeció desde el monte de Farán, y vino con diez mil santos: a su diestra la ley de fuego para ellos."
                },
                {
                    "verse": 3,
                    "text": "Aun amó los pueblos, todos sus santos  están en tu mano: ellos también se llegaron a tus pies: recibieron de tus dichos."
                },
                {
                    "verse": 4,
                    "text": "Ley nos mandó Moisés  por heredad a la congregación de Jacob."
                },
                {
                    "verse": 5,
                    "text": "Y fue en el Recto rey, cuando se congregaron las cabezas del pueblo, las tribus de Israel en uno."
                },
                {
                    "verse": 6,
                    "text": "Viva Rubén, y no muera: y sean sus varones en número."
                },
                {
                    "verse": 7,
                    "text": "Y esta para Judá; y dijo: Oye oh Jehová, la voz de Judá, y llévale a su pueblo: sus manos le basten, y tú le seas ayuda contra sus enemigos."
                },
                {
                    "verse": 8,
                    "text": "Y a Leví dijo: Tu Tumim y tu Urim  diste a tu buen varón, al cual tentaste en Massa: y lo hiciste reñir a las aguas de la rencilla;"
                },
                {
                    "verse": 9,
                    "text": "El que dijo a su padre y a su madre: Nunca los ví: ni conoció a sus hermanos, ni conoció a sus hijos: por lo cual ellos guardarán tus dichos, y observarán tu concierto."
                },
                {
                    "verse": 10,
                    "text": " Ellos enseñarán tus juicios a Jacob, y tu ley a Israel: pondrán el perfume a tus narices, y el holocausto sobre tu altar."
                },
                {
                    "verse": 11,
                    "text": "Bendice oh Jehová lo que hicieren, y en la obra de sus manos toma contentamiento: hiere los lomos de sus enemigos, y de los que le aborrecieren, que nunca se levanten."
                },
                {
                    "verse": 12,
                    "text": "Y a Ben-jamín dijo: El amado de Jehová habitará confiado cerca de él: cubrirle ha siempre, y entre sus hombros morará."
                },
                {
                    "verse": 13,
                    "text": "Y a José dijo: Bendita  sea de Jehová su tierra por los regalos de los cielos, por el rocío, y por el abismo que está abajo,"
                },
                {
                    "verse": 14,
                    "text": "Y por los regalos de los frutos del sol, y por los regalos de las influencias de las lunas,"
                },
                {
                    "verse": 15,
                    "text": "Y por la cumbre de los montes antiguos; y por los regalos, de los collados eternos."
                },
                {
                    "verse": 16,
                    "text": "Y por los regalos de la tierra, y su plenitud: y la gracia del que habitó en la zarza venga sobre la cabeza de José, y sobre la mollera del apartado de sus hermanos."
                },
                {
                    "verse": 17,
                    "text": "El es hermoso como el primogénito de su buey: y sus cuernos, cuernos de unicornio: con ellos acorneará los pueblos a una, hasta los fines de la tierra: y estos  son los diez millares de Efraím: y estos los millares de Manasés."
                },
                {
                    "verse": 18,
                    "text": "Y a Zabulón dijo: Alégrate Zabulón cuando salieres; e Isacar en tus tiendas."
                },
                {
                    "verse": 19,
                    "text": "Al monte llamarán pueblos, allí sacrificarán sacrificios de justicia: por lo cual chuparán la abundancia de las mares, y los tesoros escondidos del arena."
                },
                {
                    "verse": 20,
                    "text": "Y a Gad dijo: Bendito el que hizo ensanchar a Gad: como león habitará, y arrebatará brazo y mollera."
                },
                {
                    "verse": 21,
                    "text": "El vio para sí lo primero, que allí estaba escondida la parte del legislador, y vino en la delantera del pueblo: la justicia de Jehová hará, y sus juicios con Israel."
                },
                {
                    "verse": 22,
                    "text": "Y a Dan dijo: Dan, cachorro de león: saltará desde Basán."
                },
                {
                    "verse": 23,
                    "text": "Y a Neftalí dijo: Neftalí harto de voluntad, y lleno de bendición de Jehová; el occidente y el mediodía hereda."
                },
                {
                    "verse": 24,
                    "text": "Y a Aser dijo: Bendito más que los hijos, Aser; será agradable a sus hermanos: y mojará en aceite su pie."
                },
                {
                    "verse": 25,
                    "text": "Hierro y metal  serán tus cerraduras; y como tus días  será tu fortaleza."
                },
                {
                    "verse": 26,
                    "text": "No  hay otro como el Dios del Recto: caballero en el cielo para tu ayuda, y en los cielos con su grandeza."
                },
                {
                    "verse": 27,
                    "text": "La habitación de Dios  es eterna, y debajo de brazos de perpetuidad: él echará de delante de ti al enemigo; y dirá: Destruye."
                },
                {
                    "verse": 28,
                    "text": "E Israel, la fuente de Jacob, habitará confiado solo en tierra de grano y de vino: también sus cielos destilarán rocío."
                },
                {
                    "verse": 29,
                    "text": "Bienaventurado tú Israel: ¿Quién como tú, pueblo salvo por Jehová, escudo de tu socorro, y espada de tu excelencia? Y tus enemigos serán humillados, y tú hollarás sobre sus alturas."
                }
            ]
        },
        {
            "chapter": 34,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y subió Moisés de los campos de Moab al monte de Nebo a la cumbre de Fasga, que  está enfrente de Jericó; y mostróle Jehová toda la tierra de Galaad hasta Dan,"
                },
                {
                    "verse": 2,
                    "text": "Y a todo Neftalí, y la tierra de Efraím y de Manasés, toda la tierra de Judá hasta la mar prostrera."
                },
                {
                    "verse": 3,
                    "text": "Y el mediodía, y la campaña, la vega de Jericó, ciudad de las palmas, hasta Segor."
                },
                {
                    "verse": 4,
                    "text": "Y díjole Jehová: Esta  es la tierra, de que juré a Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré. Hechotela he ver con tus ojos, mas no pasarás allá."
                },
                {
                    "verse": 5,
                    "text": "Y murió allí Moisés siervo de Jehová, en la tierra de Moab, conforme al dicho de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y enterróle en el valle, en tierra de Moab enfrente de Bet-pehor: y ninguno supo su sepulcro hasta hoy."
                },
                {
                    "verse": 7,
                    "text": "Y era Moisés de edad de ciento y veinte años cuando murió: sus ojos nunca se oscurecieron, ni perdió su vigor."
                },
                {
                    "verse": 8,
                    "text": "Y lloraron los hijos de Israel a Moisés en los campos de Moab treinta días: y cumpliéronse los días del lloro del luto de Moisés."
                },
                {
                    "verse": 9,
                    "text": "Y Josué hijo de Nun  fue lleno de espíritu de sabiduría, porque Moisés había puesto sus manos sobre él: y los hijos de Israel le obedecieron, e hicieron como Jehová mandó a Moisés."
                },
                {
                    "verse": 10,
                    "text": "Y nunca más se levantó profeta en Israel como Moisés, aquien haya conocido Jehová cara a cara,"
                },
                {
                    "verse": 11,
                    "text": "En todas las señales y los milagros que le envió Jehová a hacer en tierra de Egipto a Faraón, y a todos sus siervos, y a toda su tierra,"
                },
                {
                    "verse": 12,
                    "text": "Y en toda la mano fuerte, y en todo el espanto grande, que hizo Moisés a ojos de todo Israel."
                }
            ]
        }
    ]
}