{
    "book": "Filemón",
    "title": "La Epístola a Filemón",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, preso  por causa de Jesu Cristo, y el hermano Timoteo, a Filemón amado, y coadjutor nuestro;"
                },
                {
                    "verse": 2,
                    "text": "Y a  nuestra amada Apfia, y a Arquipo, compañero de nuestra milicia, y a la iglesia que está en tu casa:"
                },
                {
                    "verse": 3,
                    "text": "Gracia y paz hayáis de Dios nuestro Padre, y del Señor Jesu Cristo."
                },
                {
                    "verse": 4,
                    "text": "Doy gracias a mi Dios haciendo siempre memoria de ti en mis oraciones,"
                },
                {
                    "verse": 5,
                    "text": "Oyendo de tu amor, y de la fe que tienes en el Señor Jesús, y para con todos los santos:"
                },
                {
                    "verse": 6,
                    "text": "Que la comunicación de tu fe sea eficaz en el reconocimiento de todo el bien que  está en vosotros por Cristo Jesús:"
                },
                {
                    "verse": 7,
                    "text": "Porque tenemos gran gozo y consolación de tu amor, por que por ti, hermano, han sido recreadas las entrañas de los santos."
                },
                {
                    "verse": 8,
                    "text": "Por lo cual, aunque tengo mucho atrevimiento en Cristo para mandarte lo que conviene,"
                },
                {
                    "verse": 9,
                    "text": "Ruégo te antes, por amor, siendo como soy, Pablo el anciano, y aun ahora preso  por amor de Jesu Cristo."
                },
                {
                    "verse": 10,
                    "text": "Te ruego por mi hijo Onésimo, que he engendrado en mis prisiones;"
                },
                {
                    "verse": 11,
                    "text": "El cual en otro tiempo te fue inútil, mas ahora asaz útil para ti, y para mí."
                },
                {
                    "verse": 12,
                    "text": "A quien he vuelto a enviar: recíbele tú, pues, como a mis mismas entrañas."
                },
                {
                    "verse": 13,
                    "text": "Yo había querido detenerle conmigo, para que en lugar de ti me sirviese en las prisiones del evangelio."
                },
                {
                    "verse": 14,
                    "text": "Mas nada quise hacer sin tu consejo, porque tu beneficio no fuese como de necesidad, sino voluntario."
                },
                {
                    "verse": 15,
                    "text": "Porque quizá se ha apartado  de ti por algún tiempo, para que le volvieses a tener para siempre:"
                },
                {
                    "verse": 16,
                    "text": "Ya no como siervo, antes más que siervo, a  saber, como hermano amado, mayormente de mí; y ¿cuánto más de ti, en la carne, y en el Señor?"
                },
                {
                    "verse": 17,
                    "text": "Así que, si me tienes por compañero, recíbele como a mí."
                },
                {
                    "verse": 18,
                    "text": "Y si en algo te dañó, o te debe, pónlo a mi cuenta."
                },
                {
                    "verse": 19,
                    "text": "Yo Pablo  lo escribí con mi misma mano: yo  lo repagaré; por no decirte que aun a ti mismo te me debes de más."
                },
                {
                    "verse": 20,
                    "text": "Así hermano, góceme yo de ti en el Señor, que recrees mis entrañas en el Señor."
                },
                {
                    "verse": 21,
                    "text": "Te he escrito confiando en tu obediencia, sabiendo que aun harás más de lo que digo."
                },
                {
                    "verse": 22,
                    "text": "Y asimismo también apareja de hospedarme; porque espero que por vuestras oraciones os tengo de ser concedido."
                },
                {
                    "verse": 23,
                    "text": "Te saludan Epafras, mi compañero en la prisión por Cristo Jesús."
                },
                {
                    "verse": 24,
                    "text": "Márcos, Aristarco, Démas, Lúcas, mis colaboradores."
                },
                {
                    "verse": 25,
                    "text": "La gracia de nuestro Señor Jesu Cristo  sea con vuestro espíritu. Amén."
                }
            ]
        }
    ]
}