{
    "book": "Filipenses",
    "title": "La Epístola a los Filipenses",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo y Timoteo, siervos de Jesu Cristo, a todos los santos en Cristo Jesús, que están en Filipos, con los obispos, y diáconos:"
                },
                {
                    "verse": 2,
                    "text": "Gracia a vosotros, y paz de Dios nuestro Padre, y del Señor Jesu Cristo."
                },
                {
                    "verse": 3,
                    "text": "Doy gracias a mi Dios, toda vez que me acuerdo de vosotros,"
                },
                {
                    "verse": 4,
                    "text": "Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,"
                },
                {
                    "verse": 5,
                    "text": "De vuestra participación en el evangelio, desde el primer día hasta ahora:"
                },
                {
                    "verse": 6,
                    "text": "Confiando de esto mismo,  es a saber, que el que comenzó en vosotros la buena obra,  la perfeccionará hasta el día de Jesu Cristo:"
                },
                {
                    "verse": 7,
                    "text": "Así como es justo que yo piense esto de todos vosotros, por cuanto os tengo en el corazón; puesto que así en mis prisiones, como en la defensa y confirmación del evangelio, todos vosotros sois partícipes de mi gracia."
                },
                {
                    "verse": 8,
                    "text": "Porque testigo me es Dios de como os amo a todos vosotros en las entrañas de Jesu Cristo."
                },
                {
                    "verse": 9,
                    "text": "Y esto pido a  Dios: Que vuestro amor abunde aun más y más en ciencia y en todo conocimiento:"
                },
                {
                    "verse": 10,
                    "text": "Para que aprobéis lo mejor, a fin de que seáis sinceros y sin ofensa para el día de Cristo:"
                },
                {
                    "verse": 11,
                    "text": "Llenos de los frutos de justicia que son por Jesu Cristo, para gloria y loor de Dios."
                },
                {
                    "verse": 12,
                    "text": "Mas quiero, hermanos, que sepáis, que las cosas concernientes a mí han contribuido más bien al adelantamiento del evangelio;"
                },
                {
                    "verse": 13,
                    "text": "De tal manera, que mis prisiones en Cristo se han hecho bien conocidas en todo el palacio, y  en todos los demás  lugares;"
                },
                {
                    "verse": 14,
                    "text": "Y los más de los hermanos en el Señor, tomando ánimo con mis prisiones, osan más atrevidamente hablar la palabra sin temor."
                },
                {
                    "verse": 15,
                    "text": "Algunos, a la verdad, aun por envidia y porfía predican a Cristo; mas otros también de buena voluntad:"
                },
                {
                    "verse": 16,
                    "text": "Aquellos por contención anuncian a Cristo, no sinceramente, pensando añadir  mayor apretura a mis prisiones:"
                },
                {
                    "verse": 17,
                    "text": "Mas estos por amor, sabiendo que yo he sido puesto por defensa del evangelio."
                },
                {
                    "verse": 18,
                    "text": "¿Qué  hay pues?  Esto no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me huelgo, y aun me holgaré."
                },
                {
                    "verse": 19,
                    "text": "Porque sé que esto se me tornará a salud por vuestra oración, y  por el suplimiento del Espíritu de Jesu Cristo."
                },
                {
                    "verse": 20,
                    "text": "Conforme a mi deseo y esperanza, que en nada seré confundido; antes  que con toda confianza, como siempre,  así ahora también será engrandecido Cristo en mi cuerpo, o por vida, o por muerte."
                },
                {
                    "verse": 21,
                    "text": "Porque para mí el vivir  es Cristo, y el morir  es ganancia."
                },
                {
                    "verse": 22,
                    "text": "Mas, si viviere en la carne, esto me  da fruto de trabajo; sin embargo lo que escogeré, yo no  lo sé;"
                },
                {
                    "verse": 23,
                    "text": "Porque por ambas  partes estoy puesto en estrecho, teniendo deseo de partir, y estar con Cristo, que es mucho mejor:"
                },
                {
                    "verse": 24,
                    "text": "Mas el quedar en la carne,  es más necesario por causa de vosotros."
                },
                {
                    "verse": 25,
                    "text": "Y confiando en esto, sé que quedaré, y permaneceré con todos vosotros, para vuestro provecho, y gozo en la fe."
                },
                {
                    "verse": 26,
                    "text": "Para que abunde más en Jesu Cristo  el motivo de vuestra gloria en mí, por mi venida otra vez a vosotros."
                },
                {
                    "verse": 27,
                    "text": "Solamente que vuestro proceder sea digno del evangelio de Cristo; para que, o sea que venga y os vea, o que esté ausente, oiga de vosotros, que estáis firmes en un mismo espíritu, con un mismo ánimo combatiendo juntamente por la fe del evangelio;"
                },
                {
                    "verse": 28,
                    "text": "Y en nada espantados de los que se oponen, lo cual para ellos ciertamente es indicio de perdición, mas para vosotros de salud, y esto de Dios."
                },
                {
                    "verse": 29,
                    "text": "Porque a vosotros os es concedido en nombre de Cristo no solo que creáis en él, sino también que padezcáis por él."
                },
                {
                    "verse": 30,
                    "text": "Teniendo  en vosotros la misma lucha que habéis visto en mí, y ahora oís  estar en mí."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por tanto, si  hay en vosotros alguna consolación en Cristo, si algún refrigerio de amor, si alguna comunión del Espíritu, si algunas entrañas y conmiseraciones,"
                },
                {
                    "verse": 2,
                    "text": "Cumplíd mi gozo en que penséis lo mismo, teniendo un mismo amor, siendo unánimes, sintiendo una misma cosa."
                },
                {
                    "verse": 3,
                    "text": "Nada  hagáis por contienda, o por vana gloria; antes en humildad de espíritu, estimándoos inferiores los unos a los otros,"
                },
                {
                    "verse": 4,
                    "text": "No mirando cada uno a lo que es suyo, mas también a lo que es de los otros."
                },
                {
                    "verse": 5,
                    "text": "Haya en vosotros los mismos sentimientos que hubo también en Cristo Jesús:"
                },
                {
                    "verse": 6,
                    "text": "El cual siendo en forma de Dios, no tuvo por rapiña ser igual a Dios;"
                },
                {
                    "verse": 7,
                    "text": "Mas se despojó a sí mismo, tomando forma de siervo, hecho a semejanza de los hombres;"
                },
                {
                    "verse": 8,
                    "text": "Y hallado en  su condición como hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz."
                },
                {
                    "verse": 9,
                    "text": "Y por lo cual Dios también le ensalzó soberanamente, y le dio nombre que es sobre todo nombre;"
                },
                {
                    "verse": 10,
                    "text": "Para que al nombre de Jesús toda rodilla de lo celestial, de lo terrenal, y de lo infernal se doble;"
                },
                {
                    "verse": 11,
                    "text": "Y que toda lengua confiese, que Jesu Cristo  es Señor para la gloria de Dios el Padre."
                },
                {
                    "verse": 12,
                    "text": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, mas aun mucho más ahora en mi ausencia, obrád vuestra propia salud con temor y temblor."
                },
                {
                    "verse": 13,
                    "text": "Porque Dios es el que en vosotros obra, así el querer como el hacer, según  su buena voluntad."
                },
                {
                    "verse": 14,
                    "text": "Hacéd todo sin murmuraciones, y sin disputas;"
                },
                {
                    "verse": 15,
                    "text": "Para que seáis irreprensibles, y sencillos, hijos de Dios, sin culpa, en medio de una raza torcida y perversa, entre los cuales resplandecéis como luminares en el mundo,"
                },
                {
                    "verse": 16,
                    "text": "Reteniendo la palabra de vida; para que yo pueda gloriarme en el día de Cristo, de que no he corrido en vano, ni trabajado en vano."
                },
                {
                    "verse": 17,
                    "text": "Y aunque yo sea sacrificado sobre el sacrificio y servicio de vuestra fe, me huelgo y me regocijo con todos vosotros."
                },
                {
                    "verse": 18,
                    "text": "Y por esto mismo holgáos también vosotros, y regocijáos conmigo."
                },
                {
                    "verse": 19,
                    "text": "Mas espero en el Señor Jesús, que os enviaré presto a Timoteo, para que yo también esté de buen ánimo, conociendo vuestro estado."
                },
                {
                    "verse": 20,
                    "text": "Porque a ninguno tengo tan del mismo ánimo conmigo, que esté sinceramente solícito por vosotros;"
                },
                {
                    "verse": 21,
                    "text": "Porque todos buscan lo que es suyo propio, no lo que es de Cristo Jesús."
                },
                {
                    "verse": 22,
                    "text": "Mas vosotros sabéis la prueba  que se ha hecho de él,  y es, que como hijo con  su padre, él ha servido conmigo en el evangelio."
                },
                {
                    "verse": 23,
                    "text": "Así que a éste espero enviaros, luego que viere como van mis negocios."
                },
                {
                    "verse": 24,
                    "text": "Mas confío en el Señor que yo mismo también vendré prestamente a  vosotros:"
                },
                {
                    "verse": 25,
                    "text": "Sin embargo tuve por cosa necesaria enviaros a Epafrodito, mi hermano, y compañero, y consiervo mío, mas vuestro mensajero, y el que ministraba a mis necesidades."
                },
                {
                    "verse": 26,
                    "text": "Porque tenía deseo vehemente  de ver a todos vosotros; y estaba lleno de pesadumbre de que hubieseis oído que había enfermado."
                },
                {
                    "verse": 27,
                    "text": "Y cierto que enfermó hasta la muerte; mas Dios tuvo misericordia de él; y no solamente de él mas de mí también, para que yo no tuviese tristeza sobre tristeza."
                },
                {
                    "verse": 28,
                    "text": "Así que le envío más presto, para que viéndole otra vez, os regocijéis, y que yo esté con menos tristeza."
                },
                {
                    "verse": 29,
                    "text": "Recibídle, pues, en el Señor, con todo regocijo; y tenéd en estima a los tales;"
                },
                {
                    "verse": 30,
                    "text": "Porque por la obra de Cristo llegó hasta la muerte, exponiendo su vida para suplir vuestra falta en mi servicio."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Resta, hermanos, que os regocijéis en el Señor. Escribiros las mismas cosas, a mí ciertamente no me  es gravoso, mas para vosotros  es seguro."
                },
                {
                    "verse": 2,
                    "text": "Guardáos de los perros, guardáos de los malos obreros, guardáos de la concisión."
                },
                {
                    "verse": 3,
                    "text": "Porque nosotros somos la circuncisión, los que servimos en espíritu a Dios, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne."
                },
                {
                    "verse": 4,
                    "text": "Aunque yo tengo también de qué confiar en la carne. Si a alguno le parece que tiene de qué confiar en la carne, yo más  que nadie:"
                },
                {
                    "verse": 5,
                    "text": "Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; en cuanto a la ley, Fariseo;"
                },
                {
                    "verse": 6,
                    "text": "En cuanto a zelo, perseguidor de la iglesia; en cuanto a la justicia que es en la ley, de vida irreprensible."
                },
                {
                    "verse": 7,
                    "text": "Mas aquellas cosas que me eran por ganancia, las tuve por pérdida por  amor de Cristo."
                },
                {
                    "verse": 8,
                    "text": "Y aun más, que ciertamente todas las cosas tengo por pérdida por la excelencia del conocimiento de Cristo Jesús Señor mío; por  amor del cual lo he perdido todo, y lo tengo por estiércol por ganar a Cristo,"
                },
                {
                    "verse": 9,
                    "text": "Y ser hallado en él, no teniendo mi propia justicia, que es de la ley, sino la que  es por medio de la fe de Cristo, la justicia de Dios por fe:"
                },
                {
                    "verse": 10,
                    "text": "Por conocerle a él, y a la virtud de su resurrección, y la comunión de sus padecimientos, siendo configurado a su muerte:"
                },
                {
                    "verse": 11,
                    "text": "Si en alguna manera llegase a la resurrección de los muertos."
                },
                {
                    "verse": 12,
                    "text": "No que ya haya alcanzado, ni que ya sea perfecto; mas sigo adelante por si pueda echar mano de  aquello, por lo cual Cristo también echó mano de mí."
                },
                {
                    "verse": 13,
                    "text": "Hermanos no pienso que yo mismo  lo haya alcanzado; empero una cosa  hago, y es, que olvidando ciertamente lo que queda atrás, mas extendiéndome a lo que está delante,"
                },
                {
                    "verse": 14,
                    "text": "Me apresuro hacia el blanco, por el premio de la vocación celestial de Dios en Cristo Jesús."
                },
                {
                    "verse": 15,
                    "text": "Así que todos los que somos perfectos, tengamos estos mismos sentimientos; y si en alguna cosa los tenéis diferentes, esto también os revelará Dios."
                },
                {
                    "verse": 16,
                    "text": "Empero a lo que hemos ya llegado, vamos por la misma regla, y sintamos una misma cosa."
                },
                {
                    "verse": 17,
                    "text": "¶ Hermanos, sed juntamente imitadores de mí, y mirád los que anduvieren así, como nos tenéis a nosotros por dechado."
                },
                {
                    "verse": 18,
                    "text": "(Porque muchos andan, de los cuales os he dicho muchas veces, y ahora también  lo digo,  aun llorando,  que enemigos  son de la cruz de Cristo:"
                },
                {
                    "verse": 19,
                    "text": "Cuyo fin  es la perdición: cuyo dios  es el vientre, y su gloria  es en la confusión de ellos, que piensan  solo en lo terreno.)"
                },
                {
                    "verse": 20,
                    "text": "¶ Mas nuestra vivienda es en los cielos, de donde también esperamos el Salvador, al Señor Jesu Cristo;"
                },
                {
                    "verse": 21,
                    "text": "El cual transformará el cuerpo de nuestra bajeza, para que sea hecho semejante a su cuerpo glorificado, según el poder eficiente por el cual puede también sujetar a sí todas las cosas."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por lo cual, hermanos míos, amados y deseados, mi gozo y mi corona, estád así firmes en el Señor, amados  míos."
                },
                {
                    "verse": 2,
                    "text": "A Euodias ruego, y ruego a Sintique, que tengan unos mismos sentimientos en el Señor."
                },
                {
                    "verse": 3,
                    "text": "Asimismo te ruego también a ti, fiel compañero de yugo, ayuda a aquellas mujeres que combatieron juntamente conmigo por el evangelio, con Clemente también, y los demás mis ayudadores, cuyos nombres  están en el libro de la vida:"
                },
                {
                    "verse": 4,
                    "text": "Regocijáos en el Señor siempre: otra vez digo, que os regocijéis."
                },
                {
                    "verse": 5,
                    "text": "Vuestra modestia sea conocida de todos los hombres. El Señor está cerca."
                },
                {
                    "verse": 6,
                    "text": "De nada estéis solícitos; sino que en todo dénse a conocer vuestras peticiones delante de Dios por la oración, y el ruego, con hacimiento de gracias."
                },
                {
                    "verse": 7,
                    "text": "Y la paz de Dios, que sobrepuja todo entendimiento, guardará vuestros corazones y vuestros entendimientos en Cristo Jesús."
                },
                {
                    "verse": 8,
                    "text": "En fin, hermanos, que todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo santo, todo lo amable, todo lo que  es de buen nombre: si  hay alguna virtud, y si  hay alguna alabanza, pensád en las tales cosas."
                },
                {
                    "verse": 9,
                    "text": "Lo que aprendisteis, y recibisteis, y oísteis, y visteis en mí, esto hacéd; y el Dios de paz será con vosotros."
                },
                {
                    "verse": 10,
                    "text": "¶ Empero en gran manera me regocijé en el Señor, de que al fin ya reverdecisteis en tener cuidado de mí, de lo cual en verdad estabais solícitos; mas os faltaba la oportunidad."
                },
                {
                    "verse": 11,
                    "text": "No  es que hablo en cuanto a necesidad; porque yo he aprendido a contentarme con lo que tuviere."
                },
                {
                    "verse": 12,
                    "text": "Sé tan bien estar humillado, como sé tener abundancia; donde quiera y en todas cosas soy instruido así para estar harto como para sufrir hambre, lo mismo para tener abundancia como para padecer necesidad:"
                },
                {
                    "verse": 13,
                    "text": "Todo lo puedo en Cristo que me fortalece."
                },
                {
                    "verse": 14,
                    "text": "Todavía, hicisteis bien en que comunicasteis  conmigo en mi tribulación."
                },
                {
                    "verse": 15,
                    "text": "Ya sabéis también vosotros, oh Filipenses, que al principio del evangelio, cuando me partí de Macedonia, ninguna iglesia comunicó conmigo en materia de dar y de recibir, sino vosotros solos;"
                },
                {
                    "verse": 16,
                    "text": "Porque aun  estando yo en Tesalónica, me enviasteis lo necesario una y dos veces."
                },
                {
                    "verse": 17,
                    "text": "No que yo solicite dádivas, mas solicito fruto que abunde para vuestra cuenta."
                },
                {
                    "verse": 18,
                    "text": "Empero todo lo tengo, y  aun más de lo suficiente: estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, olor de suavidad, sacrificio acepto y agradable a Dios."
                },
                {
                    "verse": 19,
                    "text": "Y mi Dios suplirá todo lo que os falta, conforme a sus riquezas, en gloria por Cristo Jesús."
                },
                {
                    "verse": 20,
                    "text": "Al Dios, pues, y Padre nuestro  sea gloria por siglos de siglos. Amén."
                },
                {
                    "verse": 21,
                    "text": "Saludád a todos los santos en Cristo Jesús: os saludan los hermanos que están conmigo."
                },
                {
                    "verse": 22,
                    "text": "Os saludan todos los santos; y mayormente los que son de casa de César."
                },
                {
                    "verse": 23,
                    "text": "La gracia del Señor nuestro Jesu Cristo  sea con todos vosotros. Amén."
                }
            ]
        }
    ]
}