{
    "book": "Habacuc",
    "title": "El libro de Habacuc",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "La carga que vio Habacuc profeta."
                },
                {
                    "verse": 2,
                    "text": "¿Hasta cuándo, o! Jehová, clamaré, y no oirás? ¿daré voces a ti a causa de la violencia, y no salvarás?"
                },
                {
                    "verse": 3,
                    "text": "¿Por qué me haces ver iniquidad, y haces que mire molestia, y  que saco y violencia  esté delante de mí, y haya quien levante pleito y contienda?"
                },
                {
                    "verse": 4,
                    "text": "Por lo cual la ley es debilitada, y el juicio no sale perpetuo; porque el impío calumnia al justo: a esta causa el juicio sale torcido."
                },
                {
                    "verse": 5,
                    "text": "Mirád en las gentes, y ved, y maravilláos, maravilláos; porque obra será hecha en vuestros días, que cuando se os contare, no la creeréis."
                },
                {
                    "verse": 6,
                    "text": "Porque he aquí que yo levanto los Caldeos, nación amarga y presurosa, que camina por la anchura de la tierra para poseer las habitaciones ajenas."
                },
                {
                    "verse": 7,
                    "text": "Espantosa y terrible, de ella misma saldrá su derecho y su grandeza."
                },
                {
                    "verse": 8,
                    "text": "Y serán sus caballos más ligeros que tigres, y más agudos que lobos de tarde; y sus caballeros se multiplicarán: vendrán de lejos sus caballeros, y volarán como águilas que se apresuran a la comida."
                },
                {
                    "verse": 9,
                    "text": "Toda ella vendrá a la presa: delante de sus caras viento solano; y ayuntará cautivos como arena."
                },
                {
                    "verse": 10,
                    "text": "Y él escarnecerá de los reyes, y de los príncipes hará burla: él se reirá de toda fortaleza, y amontanará polvo, y la tomará."
                },
                {
                    "verse": 11,
                    "text": "Entonces él mudará espíritu, y traspasará, y pecará  atribuyendo esta su potencia a su dios."
                },
                {
                    "verse": 12,
                    "text": "¿No eres tú desde el principio, o! Jehová, Dios mío, santo mío? no moriremos, o! Jehová: para juicio le pusiste, y fuerte le fundaste para castigar."
                },
                {
                    "verse": 13,
                    "text": "Limpio de ojos para no ver el mal: ni podrás ver la molestia: ¿por qué ves los menospreciadores,  y callas, cuando destruye el impío al más justo que él?"
                },
                {
                    "verse": 14,
                    "text": "¿Y haces  que los hombres  sean como los peces de la mar,  y como reptiles que no tienen señor?"
                },
                {
                    "verse": 15,
                    "text": "Sacará a todos con  su anzuelo, apañarlos ha con su aljanaya, y juntarlos ha con su red: por lo cual él se holgará, y hará alegrías."
                },
                {
                    "verse": 16,
                    "text": "Por esto sacrificará a su aljanaya, y a su red ofrecerá sahumerios; porque con ellas engordó su porción, y engrasó su comida."
                },
                {
                    "verse": 17,
                    "text": "¿Vaciará por eso su red, o tendrá piedad de matar naciones continuamente?"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Sobre mi guarda estaré, y sobre la fortaleza afirmaré el pie, y atalayaré para ver qué hablará en mí, y qué tengo de responder a mi pregunta."
                },
                {
                    "verse": 2,
                    "text": "Y Jehová me respondió, y dijo: Escribe la visión, y declárala en tablas, para que corra el que leyere en ella."
                },
                {
                    "verse": 3,
                    "text": "Porque la visión aun  tardará por tiempo: mas al fin hablará, y no mentirá. Si se tardare, espéralo: que sin duda vendrá, no tardará."
                },
                {
                    "verse": 4,
                    "text": "He aquí que se enorgullece aquel cuya alma no es derecha en él: mas el justo en su fe vivirá."
                },
                {
                    "verse": 5,
                    "text": "Cuanto mas que el dado al vino, traspasador, hombre soberbio, no permanecerá: que ensanchó como un osario su alma, y es como la muerte que no se hartará: mas congregó a sí todas las naciones, y amontonó a sí todos los pueblos."
                },
                {
                    "verse": 6,
                    "text": "¿No han de levantar todos estos sobre él parábola, y adivinanzas de él? y dirán: ¡Ay del que multiplicó  de lo que no  era suyo! ¿Y hasta cuándo había de amontonar sobre sí espeso lodo?"
                },
                {
                    "verse": 7,
                    "text": "¿No se levantarán de repente los que te han de morder, y se despertarán los que te han de quitar de tu lugar, y serás a ellos por rapiña?"
                },
                {
                    "verse": 8,
                    "text": "Porque tú despojaste muchas naciones, todos los otros pueblos te despojarán, a causa de las sangres humanas, y robos de la tierra, de las ciudades, y de todos los que moraban en ellas."
                },
                {
                    "verse": 9,
                    "text": "¡Ay del que codicia la mala codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!"
                },
                {
                    "verse": 10,
                    "text": "Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y pecaste contra tu vida."
                },
                {
                    "verse": 11,
                    "text": "Porque la piedra del muro clamará, y la tabla del maderado le responderá."
                },
                {
                    "verse": 12,
                    "text": "¡Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!"
                },
                {
                    "verse": 13,
                    "text": "¿Esto, no  es de Jehová de los ejércitos? por tanto pueblos trabajarán en el fuego, y gentes se fatigarán en vano."
                },
                {
                    "verse": 14,
                    "text": "Porque la tierra será llena de conocimiento de la gloria de Jehová, como las aguas cubren la mar."
                },
                {
                    "verse": 15,
                    "text": "¡Ay del que da de beber a su compañero, del que allegas cerca tu odre, y emborrachas para mirar  después sus desnudeces!"
                },
                {
                    "verse": 16,
                    "text": "Háste hartado de deshonra más que de honra: bebe tú también; y serás descubierto: el cáliz de la mano derecha de Jehová volverá sobre ti, y vómito de afrenta  caerá sobre tu gloria."
                },
                {
                    "verse": 17,
                    "text": "Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras lo quebrantará, a causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que moraban en ellas."
                },
                {
                    "verse": 18,
                    "text": "¿De qué sirve la escultura que esculpió el que la hizo;  y el vaciadizo que enseña mentira, que confíe el hacedor en su obra haciendo imágenes mudas?"
                },
                {
                    "verse": 19,
                    "text": "¡Ay del que dice al palo: Despiértate; y a la piedra muda: Recuerda! ¿El ha de enseñar? He aquí que él está cubierto de oro y plata, y no hay espíritu dentro de él."
                },
                {
                    "verse": 20,
                    "text": "Mas Jehová en su santo templo, calle delante de él toda la tierra."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Oración de Habacuc profeta por las ignorancias."
                },
                {
                    "verse": 2,
                    "text": "O! Jehová, oído he tu palabra,  y temí: o! Jehová, aviva tu obra en medio de los tiempos, en medio de los tiempos házla conocer: en la ira acuérdate de la misericordia."
                },
                {
                    "verse": 3,
                    "text": "Dios vendrá de Temán, y el santo del monte de Farán. Selah. Su gloria cubrió los cielos, y la tierra se hinchió de su alabanza."
                },
                {
                    "verse": 4,
                    "text": "Y el resplandor fue como la luz, cuernos le salían de la mano, y allí  estaba escondida su fortaleza."
                },
                {
                    "verse": 5,
                    "text": "Delante de su rostro iba mortandad, y de sus pies salía carbúnculo."
                },
                {
                    "verse": 6,
                    "text": "Paróse, y midió la tierra: miró, e hizo salir las naciones; y los montes antiguos fueron desmenuzados, los collados antiguos, los caminos del mundo se humillaron a él."
                },
                {
                    "verse": 7,
                    "text": "Por nada ví las tiendas de Cusán, las tiendas de la tierra de Madián temblaron."
                },
                {
                    "verse": 8,
                    "text": "¿Airóse Jehová contra los ríos? ¿contra los ríos fue tu enojo? ¿Tu ira  fue contra la mar, cuando subiste sobre tus caballos, y sobre tus carros de salud?"
                },
                {
                    "verse": 9,
                    "text": "Descubriéndose se descubrió tu arco,  y los juramentos de las tribus, palabra eterna:  cuando partiste la tierra con ríos."
                },
                {
                    "verse": 10,
                    "text": "Viéronte, y hubieron temor los montes: la inundación de las aguas pasó: el abismo dio su voz, la hondura alzó sus manos."
                },
                {
                    "verse": 11,
                    "text": "El sol,  y la luna se pararon en su estancia: a la luz de tus saetas anduvieron, y al resplandor de tu resplandeciente lanza."
                },
                {
                    "verse": 12,
                    "text": "Con ira hollaste la tierra, con furor trillaste las gentes."
                },
                {
                    "verse": 13,
                    "text": "Saliste para salvar tu pueblo, para salvar con tu ungido. Traspasaste la cabeza de la casa del impío, desnudando el cimiento hasta el cuello. Selah."
                },
                {
                    "verse": 14,
                    "text": "Horadaste con sus báculos las cabezas de sus villas, que como tempestad acometieron para derramarme: su orgullo  era como para tragar pobre encubiertamente."
                },
                {
                    "verse": 15,
                    "text": "Hiciste camino en la mar a tus caballos, por montón de grandes aguas."
                },
                {
                    "verse": 16,
                    "text": "¶ Oí, y tembló mi vientre: a la voz se batieron mis labios: podrición se entró en mis huesos, y en mi asiento me estremecí, para reposar en el día de la angustia, cuando vinieren al pueblo para destruirle."
                },
                {
                    "verse": 17,
                    "text": "Porque la higuera no florecerá, ni en las vides habrá fruto: la obra de la oliva mentirá, y los labrados no harán mantenimiento: las ovejas serán taladas de la majada, y en los corrales no  habrá vacas:"
                },
                {
                    "verse": 18,
                    "text": "Yo empero en Jehová me alegraré, y en el Dios de mi salud me gozaré."
                },
                {
                    "verse": 19,
                    "text": "Jehová el Señor  es mi fortaleza, el cual pondrá mis pies como de ciervas; y sobre mis alturas me hará andar victorioso en mis instrumentos de música."
                }
            ]
        }
    ]
}