{
   "book": "Los Actos",
   "title": "Los Hechos de los Apóstoles",
   "chapters": [
      {
         "chapter": 1,
         "verses": [
            {
               "verse": 1,
               "text": "Hemos hablado primero, oh Téofilo, de todas las cosas que Jesús comenzó a hacer, y a enseñar,"
            },
            {
               "verse": 2,
               "text": "Hasta el día en que, después de haber dado mandamientos por el Espíritu Santo a los apóstoles que escogió, fue recibido arriba:"
            },
            {
               "verse": 3,
               "text": "A los cuales, después de haber padecido, se mostró también vivo con muchas pruebas infalibles, apareciéndoseles por cuarenta días, y hablándoles del reino de Dios."
            },
            {
               "verse": 4,
               "text": "Y juntándolos, les mandó, que no se fuesen de Jerusalem, mas que esperasen la promesa del Padre, que oísteis,  dice, de mí."
            },
            {
               "verse": 5,
               "text": "Porque Juan a la verdad bautizó con agua, mas vosotros seréis bautizados con el Espíritu Santo no muchos días después de estos."
            },
            {
               "verse": 6,
               "text": "Entonces los que se habían juntado le preguntaron, diciendo: ¿Señor, restituirás el reino a Israel en este tiempo?"
            },
            {
               "verse": 7,
               "text": "Y les dijo: No es vuestro saber los tiempos, o las sazones que el Padre puso en su sola potestad;"
            },
            {
               "verse": 8,
               "text": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros, y me seréis testigos en Jerusalem, y en toda Judea, y Samaria, y hasta lo último de la tierra."
            },
            {
               "verse": 9,
               "text": "Y habiendo dicho estas cosas, mirándo le ellos, fue alzado, y una nube le recibió,  y le quitó de sus ojos."
            },
            {
               "verse": 10,
               "text": "Y estando ellos con los ojos puestos en el cielo entre tanto que él iba, he aquí, dos varones se pusieron junto a ellos en vestidos blancos;"
            },
            {
               "verse": 11,
               "text": "Los cuales también  les dijeron: Varones Galileos, ¿qué estáis mirando al cielo? este mismo Jesús que ha sido tomado arriba de vosotros al cielo, así vendrá, como le habéis visto ir al cielo."
            },
            {
               "verse": 12,
               "text": "Entonces se volvieron a Jerusalem del monte que se llama el Olivar, el cual está cerca de Jerusalem, camino de un sábado."
            },
            {
               "verse": 13,
               "text": "Y entrados, subieron al cenadero, donde estaban Pedro y Santiago, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Santiago,  hijo de Alfeo, y Simón el Zelador, y Júdas,  hermano de Santiago."
            },
            {
               "verse": 14,
               "text": "Todos éstos perseveraban unánimes en oración y ruego con las mujeres, y con María la madre de Jesús, y con sus hermanos."
            },
            {
               "verse": 15,
               "text": "¶ Y en aquellos días Pedro, levantándose en medio de los discípulos, dijo: (el número de nombres  de los que estaban juntos era como de ciento y veinte:)"
            },
            {
               "verse": 16,
               "text": "Varones  y hermanos, era menester que se cumpliese esta Escritura, la cual dijo antes el Espíritu Santo por la boca de David, de Júdas, que fue  el guía de los que prendieron a Jesús,"
            },
            {
               "verse": 17,
               "text": "El cual era contado con nosotros, y tenía parte de este ministerio."
            },
            {
               "verse": 18,
               "text": "Este pues adquirió un campo con el salario de  su iniquidad, y colgándose reventó por medio, y todas sus entrañas se derramaron."
            },
            {
               "verse": 19,
               "text": "Y  esto fue notorio a todos los moradores de Jerusalem, de tal manera que aquel campo sea llamado en su propia lengua Aceldama, esto es: Campo de sangre."
            },
            {
               "verse": 20,
               "text": "Porque está escrito en el libro de los Salmos: Sea hecha desierta su habitación, y no haya quien more en ella: y, Tome otro su obispado."
            },
            {
               "verse": 21,
               "text": "Conviene, pues, que de estos varones, que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,"
            },
            {
               "verse": 22,
               "text": "Comenzando desde el bautismo de Juan, hasta el día que fue tomado arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrección."
            },
            {
               "verse": 23,
               "text": "Y señalaron a dos, a José, que se llama Barsabás, que tenía por sobrenombre Justo, y a Matías."
            },
            {
               "verse": 24,
               "text": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cual has escogido de estos dos,"
            },
            {
               "verse": 25,
               "text": "Para que tome parte de este ministerio, y apostolado, del cual cayó por prevaricación Júdas, para irse a su propio lugar."
            },
            {
               "verse": 26,
               "text": "Y les echaron las suertes; y cayó la suerte sobre Matías; y fue contado con los once apóstoles."
            }
         ]
      },
      {
         "chapter": 2,
         "verses": [
            {
               "verse": 1,
               "text": "Y cuando hubo venido cumplidamente el día de Pentecostés, estaban todos unánimes en un mismo lugar."
            },
            {
               "verse": 2,
               "text": "Y de repente vino un estruendo del cielo como de un viento vehemente que venía con ímpetu, el cual hinchió toda la casa donde estaban sentados."
            },
            {
               "verse": 3,
               "text": "Y les aparecieron lenguas repartidas como de fuego, y se asentó sobre cada uno de ellos."
            },
            {
               "verse": 4,
               "text": "Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, como el Espíritu les daba que hablasen."
            },
            {
               "verse": 5,
               "text": "(Moraban entonces en Jerusalem Judíos, varones religiosos de todas las naciones  que están debajo del cielo.)"
            },
            {
               "verse": 6,
               "text": "Y hecho este estruendo, se juntó la multitud; y estaban confusos, porque cada uno les oía hablar su propia lengua."
            },
            {
               "verse": 7,
               "text": "Y estaban todos atónitos y maravillados, diciendo los unos a los otros: He aquí, ¿no son Galileos todos estos que hablan?"
            },
            {
               "verse": 8,
               "text": "¿Cómo, pues, los oímos nosotros  hablar cada uno en su lengua en que somos nacidos?"
            },
            {
               "verse": 9,
               "text": "Partos, y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea, y en Capadocia, en el Ponto, y en Asia,"
            },
            {
               "verse": 10,
               "text": "En Frigia, y en Pamfilia, en Egipto, y en las partes de Libia  que están de la otra parte de Cirene, y extranjeros de Roma, Judíos, y prosélitos,"
            },
            {
               "verse": 11,
               "text": "Cretenses, y Árabes: los oímos hablar en nuestras lenguas las maravillas de Dios."
            },
            {
               "verse": 12,
               "text": "Y estaban todos atónitos y en duda, diciendo los unos a los otros: ¿Qué quiere ser esto?"
            },
            {
               "verse": 13,
               "text": "Mas otros burlándose, decían: Estos están llenos de mosto."
            },
            {
               "verse": 14,
               "text": "¶ Entonces Pedro poniéndose en pie con los once, alzó su voz, y les habló, diciendo: Varones de Judea, y todos los que habitáis en Jerusalem, esto os sea notorio, y prestád oídos a mis palabras;"
            },
            {
               "verse": 15,
               "text": "Porque estos no están borrachos, como vosotros pensáis, siendo  solamente la hora de tercia del día."
            },
            {
               "verse": 16,
               "text": "Mas esto es lo que fue dicho por el profeta Joel:"
            },
            {
               "verse": 17,
               "text": "Y será en los postreros días, (dice Dios,) que derramaré de mi Espíritu sobre toda carne; y vuestros hijos, y vuestras hijas profetizarán, y vuestros jóvenes verán visiones, y vuestros viejos soñarán sueños."
            },
            {
               "verse": 18,
               "text": "Y de cierto sobre mis siervos, y sobre mis criadas en aquellos días derramaré de mi Espíritu; y profetizarán."
            },
            {
               "verse": 19,
               "text": "Y daré prodigios arriba en el cielo, y señales abajo en la tierra, sangre, y fuego, y vapor de humo."
            },
            {
               "verse": 20,
               "text": "El sol se volverá en tinieblas, y la luna en sangre, antes que venga el día del Señor grande e ilustre."
            },
            {
               "verse": 21,
               "text": "Y acontecerá,  que todo aquel que invocare el nombre del Señor, será salvo."
            },
            {
               "verse": 22,
               "text": "Varones Israelitas, oíd estas palabras: Jesús el Nazareno, varón aprobado de Dios entre vosotros en maravillas, y prodigios, y señales que Dios hizo por él en medio de vosotros, como también vosotros sabéis:"
            },
            {
               "verse": 23,
               "text": "A éste, entregado por determinado consejo y providencia de Dios, tomándo le vosotros, le matasteis por manos inicuas, crucificándole."
            },
            {
               "verse": 24,
               "text": "Al cual Dios levantó, sueltos los dolores de la muerte; por cuanto era imposible ser detenido de ella."
            },
            {
               "verse": 25,
               "text": "Porque David dice de él: Yo veía al Señor siempre delante de mí; porque le tengo a mi diestra, no seré movido:"
            },
            {
               "verse": 26,
               "text": "Por lo cual mi corazón se alegró, y mi lengua se regocijó, y aun mi carne descansará en esperanza:"
            },
            {
               "verse": 27,
               "text": "Que no dejarás mi alma en el infierno, ni permitirás que tu Santo vea corrupción."
            },
            {
               "verse": 28,
               "text": "Me hiciste conocer los caminos de la vida: henchirme has de gozo con tu presencia."
            },
            {
               "verse": 29,
               "text": "Varones  y hermanos, se os puede libremente decir del patriarca David, que murió, y fue sepultado, y su sepulcro está con nosotros hasta el día de hoy."
            },
            {
               "verse": 30,
               "text": "Así que siendo profeta, y sabiendo que con juramento le había Dios jurado, que del fruto de sus lomos en cuanto a la carne, le levantaría el Cristo, que se asentase sobre su trono:"
            },
            {
               "verse": 31,
               "text": "Viendo esto antes, habló de la resurrección del Cristo, que su alma no haya sido dejada en el infierno, ni su carne haya visto corrupción."
            },
            {
               "verse": 32,
               "text": "A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos."
            },
            {
               "verse": 33,
               "text": "Así que ensalzado por la diestra de Dios, y recibiendo del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros ahora veis y oís."
            },
            {
               "verse": 34,
               "text": "Porque David no ha subido a los cielos; empero él dice: Dijo el Señor a mi Señor, asiéntate a mi diestra,"
            },
            {
               "verse": 35,
               "text": "Hasta que ponga tus enemigos por estrado de tus pies."
            },
            {
               "verse": 36,
               "text": "Sepa pues certísimamente toda la casa de Israel, que a éste ha hecho Dios Señor y Cristo, a este Jesús que vosotros crucificasteis."
            },
            {
               "verse": 37,
               "text": "¶ Y oídas  estas cosas, fueron compungidos de corazón, y dijeron a Pedro, y a los otros apóstoles: Varones  y hermanos, ¿qué haremos?"
            },
            {
               "verse": 38,
               "text": "Entonces Pedro les dijo: Arrepentíos, y sed bautizados cada uno de vosotros en el nombre de Jesu Cristo para remisión de los pecados; y recibiréis el don del Espíritu Santo."
            },
            {
               "verse": 39,
               "text": "Porque a vosotros es  hecha la promesa, y a vuestros hijos, y a todos los que están lejos: a cualesquiera que el Señor nuestro Dios llamare."
            },
            {
               "verse": 40,
               "text": "Y con otras muchas palabras testificaba, y  los exhortaba, diciendo: Salváos de esta perversa generación."
            },
            {
               "verse": 41,
               "text": "Entonces los que recibieron con gusto su palabra fueron bautizados; y fueron añadidas a  la iglesia aquel día como tres mil almas."
            },
            {
               "verse": 42,
               "text": "¶ Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el rompimiento del pan, y en las oraciones."
            },
            {
               "verse": 43,
               "text": "Y toda alma tenía temor; y muchas maravillas y señales eran hechas por los apóstoles."
            },
            {
               "verse": 44,
               "text": "Y todos los que creían estaban juntos; y tenían todas las cosas comunes."
            },
            {
               "verse": 45,
               "text": "Y vendían las posesiones y las haciendas, y las repartían a todos, como cada uno había menester."
            },
            {
               "verse": 46,
               "text": "Y perseverando unánimes cada día en el templo, y rompiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,"
            },
            {
               "verse": 47,
               "text": "Alabando a Dios, y teniendo favor cerca de todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos."
            }
         ]
      },
      {
         "chapter": 3,
         "verses": [
            {
               "verse": 1,
               "text": "Pedro y Juan subían juntos al templo a la hora de la oración,  es decir, la de nona."
            },
            {
               "verse": 2,
               "text": "Y un hombre, cojo desde el vientre de su madre, era traído; al cual ponían cada día a la puerta del templo, que se dice la Hermosa, para que pidiese limosna de los que entraban en el templo."
            },
            {
               "verse": 3,
               "text": "Este como vio a Pedro y a Juan que comenzaban a entrar en el templo,  les pedía una limosna."
            },
            {
               "verse": 4,
               "text": "Pedro pues con Juan poniendo los ojos en él, dijo: Mira a nosotros."
            },
            {
               "verse": 5,
               "text": "Entonces él estuvo atento a ellos, esperando recibir de ellos algo."
            },
            {
               "verse": 6,
               "text": "Y Pedro dijo: Ni tengo plata ni oro; mas lo que tengo, eso te doy: en el nombre de Jesu Cristo, el Nazareno, levántate, y anda."
            },
            {
               "verse": 7,
               "text": "Y tomándole por la mano derecha,  le levantó; y luego fueron afirmados sus pies y tobillos."
            },
            {
               "verse": 8,
               "text": "Y saltando, se puso en pie, y anduvo, y entró con ellos en el templo, andando y saltando, y alabando a Dios."
            },
            {
               "verse": 9,
               "text": "Y todo el pueblo le vio andando, y alabando a Dios."
            },
            {
               "verse": 10,
               "text": "Y le conocían, que él era el que se sentaba a  pedir la limosna a la puerta del templo, la Hermosa; y fueron llenos de miedo y de espanto de lo que le había acontecido."
            },
            {
               "verse": 11,
               "text": "¶ Y teniendo a Pedro y a Juan el cojo que había sido sanado, todo el pueblo concurrió a ellos al pórtico que se llama de Salomón atónitos."
            },
            {
               "verse": 12,
               "text": " Lo cual viendo Pedro, respondió al pueblo: Varones Israelitas, ¿por qué os maravilláis de esto? ¿o por qué ponéis los ojos en nosotros como si por nuestro poder o piedad hubiésemos hecho andar a éste?"
            },
            {
               "verse": 13,
               "text": "El Dios de Abraham, y de Isaac, y de Jacob, el Dios de nuestros padres, ha glorificado a su Hijo Jesús, al cual vosotros entregasteis, y negasteis delante de Pilato, juzgando él que había de ser suelto."
            },
            {
               "verse": 14,
               "text": "Mas vosotros al Santo y al Justo negasteis, y pedisteis que se os diese un hombre homicida;"
            },
            {
               "verse": 15,
               "text": "Y matasteis al Autor de la vida, al cual Dios ha resucitado de los muertos, de lo cual nosotros somos testigos."
            },
            {
               "verse": 16,
               "text": "Y su nombre, por la fe en su nombre ha confirmado a éste que vosotros veis y conocéis; y la fe que por él es, ha dado a éste esta perfecta sanidad en presencia de todos vosotros."
            },
            {
               "verse": 17,
               "text": "Mas ahora, hermanos, yo sé que por ignorancia habéis hecho  aquello, como también vuestros príncipes."
            },
            {
               "verse": 18,
               "text": "Empero Dios lo que había antes anunciado por boca de todos sus profetas, que  su Cristo había de padecer, así  lo ha cumplido."
            },
            {
               "verse": 19,
               "text": "Arrepentíos, pues, y convertíos, para que vuestros pecados sean raídos, cuando los tiempos del refrigerio vinieren de la presencia del Señor;"
            },
            {
               "verse": 20,
               "text": "Y enviará a Jesu Cristo, que os ha sido antes anunciado."
            },
            {
               "verse": 21,
               "text": "Al cual cierto es menester que el cielo reciba hasta los tiempos de la restauración de todas las cosas: de que habló Dios por boca de todos sus santos profetas que han sido desde el principio de los siglos."
            },
            {
               "verse": 22,
               "text": "Porque Moisés a la verdad dijo a los padres: El Señor vuestro Dios os levantará un profeta de vuestros hermanos, como yo: a él oiréis en todas las cosas que os hablare."
            },
            {
               "verse": 23,
               "text": "Y acontecerá,  que toda alma que no oyere a aquel profeta, será exterminada de entre el pueblo."
            },
            {
               "verse": 24,
               "text": "Y todos los profetas desde Samuel, y en adelante, todos los que han hablado, han prenunciado estos días."
            },
            {
               "verse": 25,
               "text": "Vosotros sois los hijos de los profetas, y del concierto que Dios concertó con nuestros padres, diciendo a Abraham: Y en tu simiente serán benditas todas las familias de la tierra."
            },
            {
               "verse": 26,
               "text": "A vosotros primeramente, Dios, habiendo levantado a su Hijo Jesús, le envió para que os bendijese, convirtiéndoos cada uno de su maldad."
            }
         ]
      },
      {
         "chapter": 4,
         "verses": [
            {
               "verse": 1,
               "text": "Y hablando ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del templo, y los Saduceos,"
            },
            {
               "verse": 2,
               "text": "Pesándoles de que enseñasen al pueblo, y anunciasen en el nombre de Jesús la resurrección de los muertos."
            },
            {
               "verse": 3,
               "text": "Y les echaron mano, y  los pusieron en la cárcel hasta el día siguiente; porque era ya tarde."
            },
            {
               "verse": 4,
               "text": "Mas muchos de los que habían oído la palabra creyeron; y fue hecho el número de los hombres, como cinco mil."
            },
            {
               "verse": 5,
               "text": "Y aconteció el día siguiente, que los príncipes de ellos se juntaron, y los ancianos, y los escribas, en Jerusalem,"
            },
            {
               "verse": 6,
               "text": "Y Annás, sumo sacerdote, y Caifás, y Juan, y Alejandro, y todos los que eran de la parentela del sumo sacerdote."
            },
            {
               "verse": 7,
               "text": "Y haciéndolos presentar en medio, les preguntaron: ¿Con qué poder, o en qué nombre habéis hecho vosotros esto?"
            },
            {
               "verse": 8,
               "text": "¶ Entonces Pedro, lleno del Espíritu Santo, les dijo: Príncipes del pueblo, y ancianos de Israel:"
            },
            {
               "verse": 9,
               "text": "Pues que somos hoy demandados acerca del beneficio hecho a un hombre enfermo,  es a saber, de qué manera éste haya sido sanado;"
            },
            {
               "verse": 10,
               "text": "Sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de Jesu Cristo, el Nazareno, el que vosotros crucificasteis, el que Dios resucitó de los muertos,  aun por él éste está en vuestra presencia sano."
            },
            {
               "verse": 11,
               "text": "Este es la piedra reprobada de vosotros los edificadores, la cual es puesta por cabeza de la esquina."
            },
            {
               "verse": 12,
               "text": "Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado a los hombres, en que nos sea necesario ser salvos."
            },
            {
               "verse": 13,
               "text": "¶ Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras e idiotas, se maravillaban; y los conocían que habían estado con Jesús."
            },
            {
               "verse": 14,
               "text": "Y viendo al hombre que había sido sanado, que estaba con ellos, no podían decir nada en contra."
            },
            {
               "verse": 15,
               "text": "Mas mandándoles que se saliesen fuera del concilio, conferían entre sí,"
            },
            {
               "verse": 16,
               "text": "Diciendo: ¿Qué hemos de hacer con estos hombres? porque cierto un milagro manifiesto ha sido hecho por ellos, notorio a todos los que moran en Jerusalem, y no  lo podemos negar."
            },
            {
               "verse": 17,
               "text": "Todavía, porque no se divulgue más por el pueblo, amenacémosles que no hablen de aquí adelante a hombre alguno en este nombre."
            },
            {
               "verse": 18,
               "text": "Y llamándolos les mandaron que en ninguna manera hablasen, ni enseñasen en el nombre de Jesús."
            },
            {
               "verse": 19,
               "text": "Entonces Pedro y Juan respondiendo, les dijeron: Juzgád, si es justo delante de Dios obedecer antes a vosotros que a Dios."
            },
            {
               "verse": 20,
               "text": "Porque no podemos dejar de hablar lo que hemos visto y oído."
            },
            {
               "verse": 21,
               "text": "Ellos entonces no hallando en qué castigarlos, los enviaron amenazándoles, por causa del pueblo; porque todos glorificaban a Dios de lo que había sido hecho."
            },
            {
               "verse": 22,
               "text": "Porque el hombre en quien había sido hecho este milagro de sanidad, era de más de cuarenta años."
            },
            {
               "verse": 23,
               "text": "¶ Y sueltos  ellos, vinieron a los suyos, y contaron lo que los príncipes de los sacerdotes, y los ancianos les habían dicho."
            },
            {
               "verse": 24,
               "text": "Los cuales habiéndolo oído, alzaron unánimes la voz a Dios, y dijeron: Señor, tú  eres Dios, que hiciste el cielo y la tierra, la mar, y todas las cosas que en ellos están:"
            },
            {
               "verse": 25,
               "text": "Que por la boca de David tu siervo dijiste: ¿Por qué han bramado los paganos, y los pueblos han pensado cosas vanas?"
            },
            {
               "verse": 26,
               "text": "Se levantaron los reyes de la tierra, y los príncipes se juntaron a una contra el Señor, y contra su Cristo."
            },
            {
               "verse": 27,
               "text": "Porque verdaderamente se juntaron contra tu Santo Hijo Jesús, al cual ungiste, Heródes, y Poncio Pilato, con los Gentiles, y el pueblo de Israel,"
            },
            {
               "verse": 28,
               "text": "Para hacer lo que tu mano y tu consejo antes habían determinado que había de ser hecho."
            },
            {
               "verse": 29,
               "text": "Y ahora, Señor, pon los ojos en sus amenazas, y da a tus siervos que con toda confianza hablen tu palabra."
            },
            {
               "verse": 30,
               "text": "Extendiendo tu mano para que sanidades, y milagros, y prodigios sean hechos por el nombre de tu Santo Hijo Jesús."
            },
            {
               "verse": 31,
               "text": "Y como hubieron orado, el lugar en que estaban congregados se conmovió; y todos fueron llenos del Espíritu Santo, y hablaron animosamente la palabra de Dios."
            },
            {
               "verse": 32,
               "text": "¶ Y de la multitud de los que habían creído era un corazón y una alma; y ninguno decía ser suyo algo de lo que poseían, mas todas las cosas les eran comunes."
            },
            {
               "verse": 33,
               "text": "Y los apóstoles daban testimonio de la resurrección del Señor Jesús con grande poder; y gran gracia estaba sobre todos ellos."
            },
            {
               "verse": 34,
               "text": "Ni había entre ellos ningún necesitado; porque los que poseían heredades o casas, vendiéndolas, traían el precio de lo vendido,"
            },
            {
               "verse": 35,
               "text": "Y  lo depositaban a los pies de los apóstoles, y era repartido a cada uno como tenía la necesidad."
            },
            {
               "verse": 36,
               "text": "Entonces Joses, que fue llamado de los apóstoles por sobrenombre Barnabás, que es, interpretado, hijo de consolación, Levita,  y natural de Chipre,"
            },
            {
               "verse": 37,
               "text": "Como tuviese una heredad, la vendió, y trajo el precio, y lo depositó a los pies de los apóstoles."
            }
         ]
      },
      {
         "chapter": 5,
         "verses": [
            {
               "verse": 1,
               "text": "Mas un varón llamado Ananías, con Safira su mujer, vendió una posesión,"
            },
            {
               "verse": 2,
               "text": "Y defraudó  parte del precio, sabiéndo lo también su mujer; y trayendo una parte,  la depositó a los pies de los apóstoles."
            },
            {
               "verse": 3,
               "text": "Y dijo Pedro: Ananías, ¿por qué hinchió Satanás tu corazón a que mintieses al Espíritu Santo, y defraudases  parte del precio de la heredad?"
            },
            {
               "verse": 4,
               "text": "Quedándose, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu poder? ¿Por qué has concebido esta cosa en tu corazón? No has mentido a los hombres, sino a Dios."
            },
            {
               "verse": 5,
               "text": "Entonces Ananías, oyendo estas palabras, cayó, y espiró. Y vino un gran temor sobre todos los que lo oyeron."
            },
            {
               "verse": 6,
               "text": "Y levantándose los mancebos, le tomaron; y sacándo le, le sepultaron."
            },
            {
               "verse": 7,
               "text": "Y pasado el espacio como de tres horas, también su mujer entró, no sabiendo lo que había acontecido."
            },
            {
               "verse": 8,
               "text": "Entonces Pedro le dijo: Díme. ¿Vendisteis en tanto la heredad? Y ella dijo: Si, en tanto."
            },
            {
               "verse": 9,
               "text": "Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido; y sacarte han a ti."
            },
            {
               "verse": 10,
               "text": "Y luego cayó a los pies de él, y espiró; y entrados los mancebos, la hallaron muerta; y  la sacaron, y  la sepultaron junto a su marido."
            },
            {
               "verse": 11,
               "text": "Y vino un gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas."
            },
            {
               "verse": 12,
               "text": "¶ Y por las manos de los apóstoles eran hechos muchos milagros y prodigios en el pueblo; (y estaban todos unánimes en el pórtico de Salomón."
            },
            {
               "verse": 13,
               "text": "Y de los otros, ninguno se osaba juntar con ellos; mas el pueblo los alababa grandemente."
            },
            {
               "verse": 14,
               "text": "Y los que creían en el Señor se aumentaban más, así de varones como de mujeres.)"
            },
            {
               "verse": 15,
               "text": "Tanto, que echaban los enfermos por las calles, y  los ponían en camas y en lechos, para que viniendo Pedro, a lo menos su sombra cayese sobre alguno de ellos."
            },
            {
               "verse": 16,
               "text": "Y aun de las ciudades vecinas concurría una multitud a Jerusalem, trayendo enfermos, y atormentados de espíritus inmundos: los cuales todos eran curados."
            },
            {
               "verse": 17,
               "text": "¶ Entonces levantándose el sumo sacerdote, y todos los que estaban con él, (que es la secta de los Saduceos,) fueron llenos de ira,"
            },
            {
               "verse": 18,
               "text": "Y echaron mano a los apóstoles, y los pusieron en la cárcel pública."
            },
            {
               "verse": 19,
               "text": "Mas el ángel del Señor, abriendo de noche las puertas de la cárcel, y sacándolos, dijo:"
            },
            {
               "verse": 20,
               "text": "Id, y estando en el templo, hablád al pueblo todas las palabras de esta vida."
            },
            {
               "verse": 21,
               "text": "Ellos entonces, como oyeron  esto, entraron por la mañana en el templo, y enseñaban. Viniendo pues el sumo sacerdote, y los que estaban con él, convocaron el concilio, y a todos los ancianos de los hijos de Israel; y enviaron a la cárcel, para que fuesen traídos."
            },
            {
               "verse": 22,
               "text": "Y como vinieron los ministros, no los hallaron en la cárcel, y vueltos, dieron aviso,"
            },
            {
               "verse": 23,
               "text": "Diciendo: Cierto la cárcel hallamos cerrada con toda diligencia, y los guardas que estaban afuera delante de las puertas; mas cuando abrímos, a nadie hallamos dentro."
            },
            {
               "verse": 24,
               "text": "Entonces como oyeron estas palabras el sumo sacerdote, y el magistrado del templo, y los príncipes de los sacerdotes, dudaban en qué vendría a parar aquello."
            },
            {
               "verse": 25,
               "text": "Y viniendo uno, les avisó, diciendo: He aquí, los varones que echasteis en la cárcel, están en el templo, y enseñan al pueblo."
            },
            {
               "verse": 26,
               "text": "Entonces el magistrado fue con los ministros, y los trajo sin violencia, porque tenían miedo del pueblo, de ser apedreados."
            },
            {
               "verse": 27,
               "text": "Y como los trajeron,  los presentaron en el concilio. Entonces el sumo sacerdote les preguntó,"
            },
            {
               "verse": 28,
               "text": "Diciendo: ¿No os mandamos estrechamente, que no enseñaseis en este nombre? y, he aquí, habéis henchido a Jerusalem de vuestra doctrina, ¿y queréis echar sobre nosotros la sangre de este hombre?"
            },
            {
               "verse": 29,
               "text": "Y respondiendo Pedro y los  otros apóstoles, dijeron: Es menester obedecer a Dios antes que a los hombres."
            },
            {
               "verse": 30,
               "text": "El Dios de nuestros padres levantó a Jesús, al cual vosotros matasteis colgándole en un madero."
            },
            {
               "verse": 31,
               "text": "A éste enalteció Dios con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y remisión de pecados."
            },
            {
               "verse": 32,
               "text": "Y nosotros le somos testigos de estas cosas, y  lo es también el Espíritu Santo, el cual ha dado Dios a los que le obedecen."
            },
            {
               "verse": 33,
               "text": "¶ Ellos en oyendo  esto fueron heridos  hasta el corazón, y consultaban de matarlos."
            },
            {
               "verse": 34,
               "text": "Entonces levantándose en el concilio un Fariseo, llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mandó que sacasen fuera un poco a los apóstoles,"
            },
            {
               "verse": 35,
               "text": "Y les dijo: Varones Israelitas, mirád por vosotros acerca de estos hombres en lo que habéis de hacer."
            },
            {
               "verse": 36,
               "text": "Porque antes de estos días se levantó Teudas, diciendo que era alguien; al cual se allegaron un número de varones, como de cuatrocientos, el cual fue muerto; y todos los que le creyeron, fueron disipados, y vueltos en nada."
            },
            {
               "verse": 37,
               "text": "Después de éste se levantó Júdas el Galileo en los días del empadronamiento; y llevó mucho pueblo tras sí. Pereció también éste, y todos los que consintieron con él fueron dispersos."
            },
            {
               "verse": 38,
               "text": "Y ahora os digo, dejáos de estos hombres, y dejádlos; porque si este consejo, o esta obra, es de los hombres, se desvanecerá;"
            },
            {
               "verse": 39,
               "text": "Mas si es de Dios, no la podréis deshacer; porque no parezca que queréis pelear contra Dios."
            },
            {
               "verse": 40,
               "text": "Y consintieron con él; y llamando a los apóstoles, habiéndo los azotado, les mandaron que no hablasen en el nombre de Jesús, y los soltaron."
            },
            {
               "verse": 41,
               "text": "Mas ellos iban gozosos de delante del concilio, de que fuesen tenidos por dignos de padecer afrenta por el nombre de Jesús."
            },
            {
               "verse": 42,
               "text": "Y todos los días no cesaban en el templo, y por las casas, de enseñar, y de predicar a Jesu Cristo."
            }
         ]
      },
      {
         "chapter": 6,
         "verses": [
            {
               "verse": 1,
               "text": "En aquellos días creciendo el número de los discípulos hubo murmuración de los Helenistas contra los Hebreos, de que sus viudas eran menospreciadas en el ministerio cuotidiano."
            },
            {
               "verse": 2,
               "text": "Así que los doce, convocada la multitud de los discípulos, dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos a las mesas."
            },
            {
               "verse": 3,
               "text": "Considerád pues, hermanos, sobre siete varones de entre vosotros de buena reputación, llenos del Espíritu Santo y de sabiduría, los cuales pongamos sobre este negocio."
            },
            {
               "verse": 4,
               "text": "Mas nosotros nos ocuparemos con diligencia en la oración, y en el ministerio de la palabra."
            },
            {
               "verse": 5,
               "text": "Y plugo este parecer a toda la multitud; y eligieron a Esteban, varón lleno de fe y del Espíritu Santo, y a Felipe, y a Procoro, y a Nicanor, y a Timón, y a Parmenas, y a Nicolás prosélito de Antioquía."
            },
            {
               "verse": 6,
               "text": "A estos presentaron en presencia de los apóstoles: los cuales orando les pusieron las manos encima."
            },
            {
               "verse": 7,
               "text": "Y la palabra del Señor crecía; y el número de los discípulos se multiplicaba mucho en Jerusalem; y una gran multitud de los sacerdotes también obedecía a la fe."
            },
            {
               "verse": 8,
               "text": "¶ Empero Esteban, lleno de fe y de poder, hacía prodigios y milagros grandes entre el pueblo."
            },
            {
               "verse": 9,
               "text": "Levantáronse entonces unos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los que eran de Cilicia, y de Asia, disputando con Esteban."
            },
            {
               "verse": 10,
               "text": "Mas no podían resistir a la sabiduría, y al Espíritu con que él hablaba."
            },
            {
               "verse": 11,
               "text": "Entonces sobornaron a unos que dijesen que le habían oído hablar palabras de blasfemia contra Moisés, y  contra Dios."
            },
            {
               "verse": 12,
               "text": "Y conmovieron al pueblo, y a los ancianos, y a los escribas; y arremetiendo, le arrebataron, y  le trajeron al concilio."
            },
            {
               "verse": 13,
               "text": "Y pusieron testigos falsos que dijesen: Este hombre no cesa de hablar palabras de blasfemia contra este lugar santo, y  contra la ley;"
            },
            {
               "verse": 14,
               "text": "Porque le hemos oído decir: Que este Jesús Nazareno destruirá este lugar, y mudará las costumbres que nos dio Moisés."
            },
            {
               "verse": 15,
               "text": "Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel."
            }
         ]
      },
      {
         "chapter": 7,
         "verses": [
            {
               "verse": 1,
               "text": "El sumo sacerdote dijo entonces: ¿Es esto así?"
            },
            {
               "verse": 2,
               "text": "Y él dijo: Varones, hermanos, y padres, escuchád. El Dios de gloria apareció a nuestro padre Abraham estando él en Mesopotamia, antes que morase en Carran."
            },
            {
               "verse": 3,
               "text": "Y le dijo: Sal de tu tierra, y de tu parentela, y ven a la tierra que te mostraré."
            },
            {
               "verse": 4,
               "text": "Entonces salió él de la tierra de los Caldeos, y habitó en Carran; y de allí, muerto su padre, le traspasó a esta tierra, en la cual vosotros habitáis ahora."
            },
            {
               "verse": 5,
               "text": "Y no le dio posesión en ella, ni aun una pisada de un pie; mas le prometió que se la daría en posesión a él, y a su simiente después de él, no teniendo  aun hijo."
            },
            {
               "verse": 6,
               "text": "Y le habló Dios así: Que su simiente sería extranjera en tierra ajena, y que los sujetarían a servidumbre, y que  los maltratarían, por cuatrocientos años:"
            },
            {
               "verse": 7,
               "text": "Mas a la nación a quien serán siervos, yo  la juzgaré, dijo Dios; y después de esto saldrán, y me servirán a mí en este lugar."
            },
            {
               "verse": 8,
               "text": "Y le dio el concierto de la circuncisión; y así engendró  Abraham a Isaac, y le circuncidó al octavo día; e Isaac  engendró a Jacob, y Jacob a los doce patriarcas."
            },
            {
               "verse": 9,
               "text": "Y los patriarcas, movidos de envidia, vendieron a José para Egipto; mas Dios era con él,"
            },
            {
               "verse": 10,
               "text": "Y le libró de todas sus tribulaciones, y le dio favor y sabiduría en la presencia de Faraón, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa."
            },
            {
               "verse": 11,
               "text": "Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande tribulación; y nuestros padres no hallaban alimentos."
            },
            {
               "verse": 12,
               "text": "Y como oyese Jacob que había trigo en Egipto, envió a nuestros padres la primera vez."
            },
            {
               "verse": 13,
               "text": "Y en la segunda, José fue conocido de sus hermanos, y fue sabido de Faraón el linaje de José."
            },
            {
               "verse": 14,
               "text": "Y enviando José, hizo venir a su padre Jacob, y a toda su parentela, a setenta y cinco almas."
            },
            {
               "verse": 15,
               "text": "Así descendió Jacob a Egipto, donde murió él, y nuestros padres,"
            },
            {
               "verse": 16,
               "text": "Los cuales fueron traspasados a Siquem, y fueron puestos en el sepulcro que compró Abraham a precio de plata de los hijos de Hemor,  padre de Siquem."
            },
            {
               "verse": 17,
               "text": "Mas como se acercó el tiempo de la promesa, la cual Dios había jurado a Abraham, creció el pueblo, y se multiplicó en Egipto,"
            },
            {
               "verse": 18,
               "text": "Hasta que se levantó otro rey, que no conocía a José."
            },
            {
               "verse": 19,
               "text": "Este, usando de astucia con nuestro linaje, maltrató a nuestros padres, de manera que expusiesen a sus niños, para que cesase la generación."
            },
            {
               "verse": 20,
               "text": "En aquel mismo tiempo nació Moisés, y fue hermoso en gran manera; y fue criado tres meses en casa de su padre."
            },
            {
               "verse": 21,
               "text": "Mas siendo expuesto, la hija de Faraón le tomó, y le crió para sí por hijo."
            },
            {
               "verse": 22,
               "text": "Y fue enseñado Moisés en toda la sabiduría de los Egipcios; y era poderoso en sus dichos y hechos."
            },
            {
               "verse": 23,
               "text": "Y como se le cumplió el tiempo de cuarenta años, le vino en su corazón de visitar a sus hermanos los hijos de Israel."
            },
            {
               "verse": 24,
               "text": "Y como vio a uno  de ellos que era injuriado,  le defendió, e hiriendo al Egipcio, vengó al injuriado."
            },
            {
               "verse": 25,
               "text": "Pero él pensaba que sus hermanos entendiesen, que Dios les había de dar salud por su mano; mas ellos no lo habían entendido."
            },
            {
               "verse": 26,
               "text": "Y el día siguiente riñendo ellos, se les mostró, y los metía en paz, diciendo: Varones, hermanos sois, ¿por qué os injuriáis los unos a los otros?"
            },
            {
               "verse": 27,
               "text": "Entonces el que injuriaba a su prójimo, le rempujó, diciendo: ¿Quién te ha puesto a ti por príncipe y juez sobre nosotros?"
            },
            {
               "verse": 28,
               "text": "¿Quieres tú matarme, como mataste ayer al Egipcio?"
            },
            {
               "verse": 29,
               "text": "A esta palabra Moisés huyó; y se hizo extranjero en tierra de Madián, donde engendró dos hijos."
            },
            {
               "verse": 30,
               "text": "Y cumplidos cuarenta años, el ángel del Señor le apareció en el desierto del monte de Sinaí en fuego de llama en un zarzal."
            },
            {
               "verse": 31,
               "text": "Entonces Moisés mirando, fue maravillado de la visión; y llegándose para considerar, vino a él la voz del Señor,"
            },
            {
               "verse": 32,
               "text": " Diciendo: Yo  soy el Dios de tus padres, el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob; mas Moisés temeroso, no osaba mirar."
            },
            {
               "verse": 33,
               "text": "Y le dijo el Señor: Desata los zapatos de tus pies, porque el lugar en que estás, tierra santa es."
            },
            {
               "verse": 34,
               "text": "He visto, he visto la aflicción de mi pueblo que está en Egipto, y el gemido de ellos he oído, y he descendido para librarlos: ahora pues ven, te enviaré a Egipto."
            },
            {
               "verse": 35,
               "text": "A este Moisés, al cual ellos habían negado, diciendo: ¿Quién te ha puesto por príncipe y juez? a éste envió Dios por príncipe y libertador por la mano del ángel que le apareció en el zarzal."
            },
            {
               "verse": 36,
               "text": "Este los sacó, haciendo prodigios y milagros en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta años."
            },
            {
               "verse": 37,
               "text": "Este es aquel Moisés, que dijo a los hijos de Israel: Profeta os levantará el Señor Dios vuestro, de vuestros hermanos, como yo; a él oiréis."
            },
            {
               "verse": 38,
               "text": "Este es el que estuvo en la iglesia en el desierto con el ángel que le hablaba en el monte de Sinaí; y  con nuestros padres: que recibió los oráculos vivos de vida para darnos."
            },
            {
               "verse": 39,
               "text": "Al cual nuestros padres no quisieron obedecer: antes  le desecharon; y se volvieron aun de corazón a Egipto,"
            },
            {
               "verse": 40,
               "text": "Diciendo a Aarón: Háznos dioses que vayan delante de nosotros; porque a este Moisés, que nos sacó de la tierra de Egipto, no sabemos que le ha acontecido."
            },
            {
               "verse": 41,
               "text": "Y en aquellos días hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se holgaron."
            },
            {
               "verse": 42,
               "text": "Entonces Dios se apartó, y los entregó que sirviesen al ejército del cielo, como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios en el desierto  por el espacio de cuarenta años, casa de Israel?"
            },
            {
               "verse": 43,
               "text": "Antes trajisteis el tabernáculo de Moloc, y la estrella de vuestro dios Remfan, figuras que os hicisteis para adorarlas; y yo os trasportaré más allá de Babilonia."
            },
            {
               "verse": 44,
               "text": "Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como les ordenó Dios, hablando a Moisés, que lo hiciese según la forma que había visto."
            },
            {
               "verse": 45,
               "text": "El cual recibido, metieron también nuestros padres con Jesús en la posesión de los Gentiles, que Dios echó de la presencia de nuestros padres, hasta los días de David."
            },
            {
               "verse": 46,
               "text": "El cual halló favor delante de Dios, y pidió de hallar tabernáculo para el Dios de Jacob."
            },
            {
               "verse": 47,
               "text": "Mas Salomón le edificó casa."
            },
            {
               "verse": 48,
               "text": "Sin embargo el Altísimo no habita en templos hechos de manos, como el profeta dice:"
            },
            {
               "verse": 49,
               "text": "El cielo  es mi trono; y la tierra el estrado de mis pies. ¿Qué casa me edificaréis? dice el Señor: ¿o cuál  es el lugar de mi reposo?"
            },
            {
               "verse": 50,
               "text": "¿No hizo mi mano todas estas cosas?"
            },
            {
               "verse": 51,
               "text": "Duros de cerviz, e incircuncisos de corazón y de oídos: vosotros resistís siempre al Espíritu Santo; como vuestros padres  hicieron,  así también  hacéis vosotros."
            },
            {
               "verse": 52,
               "text": "¿A cuál de los profetas no persiguieron vuestros padres? y mataron a los que antes anunciaron la venida del Justo, del cual vosotros ahora habéis sido entregadores y matadores:"
            },
            {
               "verse": 53,
               "text": "Que recibisteis la ley por disposición de ángeles, y no  la guardasteis."
            },
            {
               "verse": 54,
               "text": "¶ En oyendo estas cosas fueron heridos hasta el corazón, y crujían los dientes contra él."
            },
            {
               "verse": 55,
               "text": "Mas él estando lleno del Espíritu Santo, puestos los ojos en el cielo, vio la gloria de Dios, y a Jesús que estaba a la diestra de Dios,"
            },
            {
               "verse": 56,
               "text": "Y dijo: He aquí, veo los cielos abiertos, y al Hijo del hombre que está a la diestra de Dios."
            },
            {
               "verse": 57,
               "text": "Entonces ellos dando grandes voces, taparon sus orejas; y arremetieron unánimes contra él."
            },
            {
               "verse": 58,
               "text": "Y echándo le fuera de la ciudad  le apedreaban; y los testigos pusieron sus vestidos a los pies de un mancebo que se llamaba Saulo."
            },
            {
               "verse": 59,
               "text": "Y apedrearon a Esteban, invocando él  al Señor, y diciendo: Señor Jesús, recibe mi espíritu."
            },
            {
               "verse": 60,
               "text": "Y puesto de rodillas, clamó a gran voz: Señor, no les pongas en cuenta este pecado. Y habiendo dicho esto, durmió."
            }
         ]
      },
      {
         "chapter": 8,
         "verses": [
            {
               "verse": 1,
               "text": "Y Saulo consentía en su muerte. Y en aquel día fue hecha una grande persecución contra la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles."
            },
            {
               "verse": 2,
               "text": "Y cuidaron  de la sepultura de Esteban  algunos varones piadosos, e hicieron gran llanto sobre él."
            },
            {
               "verse": 3,
               "text": "Empero Saulo asolaba la iglesia, entrando por las casas; y trayendo varones y mujeres,  los entregaba en la cárcel."
            },
            {
               "verse": 4,
               "text": "Mas los que eran esparcidos, pasaban por todas partes evangelizando la palabra."
            },
            {
               "verse": 5,
               "text": "¶ Entonces Felipe descendiendo a la ciudad de Samaria, les predicaba a Cristo."
            },
            {
               "verse": 6,
               "text": "Y las multitudes escuchaban atentamente unánimes las cosas que decía Felipe, oyendo y viendo los milagros que hacía."
            },
            {
               "verse": 7,
               "text": "Porque muchos espíritus inmundos salían de los que  los tenían, dando grandes voces; y muchos paralíticos, y cojos eran sanados."
            },
            {
               "verse": 8,
               "text": "Así que había gran gozo en aquella ciudad."
            },
            {
               "verse": 9,
               "text": "Mas había  allí un varón llamado Simón, el cual había sido antes mágico en aquella ciudad, y había engañado a la gente de Samaria, diciéndose ser algún grande."
            },
            {
               "verse": 10,
               "text": "Al cual oían todos atentamente desde el más pequeño hasta el más grande, diciendo: Este hombre es la virtud grande de Dios."
            },
            {
               "verse": 11,
               "text": "Y le estaban atentos, porque con sus artes mágicas los había entontecido mucho tiempo."
            },
            {
               "verse": 12,
               "text": "Mas como creyeron a Felipe que les predicaba las cosas pertenecientes al reino de Dios, y el nombre de Jesu Cristo, fueron bautizados, varones y mujeres."
            },
            {
               "verse": 13,
               "text": "Simón entonces, creyó él también; y bautizado, se llegó a Felipe; y viendo las maravillas y grandes milagros que se hacían, estaba atónito."
            },
            {
               "verse": 14,
               "text": "Oyendo pues los apóstoles, que estaban en Jerusalem, que Samaria había recibido la palabra de Dios, les enviaron a Pedro y a Juan."
            },
            {
               "verse": 15,
               "text": "Los cuales venidos, oraron por ellos para que recibiesen el Espíritu Santo:"
            },
            {
               "verse": 16,
               "text": "(Porque aun no había descendido sobre alguno de ellos, mas solamente eran bautizados en el nombre de Jesús.)"
            },
            {
               "verse": 17,
               "text": "Entonces les pusieron las manos encima, y recibieron el Espíritu Santo."
            },
            {
               "verse": 18,
               "text": "¶ Y como vio Simón que por la imposición de las manos de los apóstoles se daba el Espíritu Santo, ofrecióles dinero,"
            },
            {
               "verse": 19,
               "text": "Diciendo: Dádme también a mí esta potestad: que a cualquiera que pusiere las manos encima, reciba el Espíritu Santo."
            },
            {
               "verse": 20,
               "text": "Entonces Pedro le dijo: Tu dinero perezca contigo, porque piensas que el don de Dios se gane por dinero."
            },
            {
               "verse": 21,
               "text": "No tienes tú parte ni suerte en este negocio; porque tu corazón no es recto delante de Dios."
            },
            {
               "verse": 22,
               "text": "Arrepiéntete, pues, de esta tu maldad, y ruega a Dios, si quizás te será perdonado este pensamiento de tu corazón;"
            },
            {
               "verse": 23,
               "text": "Porque en hiel de amargura, y en prisión de iniquidad veo que estás."
            },
            {
               "verse": 24,
               "text": "Respondiendo entonces Simón, dijo: Rogád vosotros por mí al Señor, que ninguna cosa de estas, que habéis dicho, venga sobre mí."
            },
            {
               "verse": 25,
               "text": "¶ Y ellos habiendo testificado y hablado la palabra de Dios, se volvieron a Jerusalem, y en muchas tierras de los Samaritanos anunciaban el evangelio."
            },
            {
               "verse": 26,
               "text": "Empero el ángel del Señor habló a Felipe, diciendo: Levántate, y ve hacia el mediodía, al camino que desciende de Jerusalem a Gaza: la cual es desierta."
            },
            {
               "verse": 27,
               "text": "El entonces se levantó, y fue; y he aquí un Etiope, eunuco, valido de Candaces, reina de los Etiopes, el cual tenía a su cargo todos los tesoros de ella, y había venido a adorar en Jerusalem,"
            },
            {
               "verse": 28,
               "text": "Se volvía, y, sentado en su carro, leía al profeta Isaías."
            },
            {
               "verse": 29,
               "text": "Y el Espíritu dijo a Felipe: Llégate, y júntate a este carro."
            },
            {
               "verse": 30,
               "text": "Y acudiendo Felipe, le oyó que leía al profeta Isaías, y dijo: ¿Mas entiendes lo que lees?"
            },
            {
               "verse": 31,
               "text": "Y él dijo: ¿Y cómo podré, si alguno no me enseñare? Y rogó a Felipe que subiese, y se sentase con él."
            },
            {
               "verse": 32,
               "text": "Y el lugar de la Escritura que leía, era éste: Como oveja a la muerte fue llevado; y como cordero mudo delante del que le trasquila, así no abrió su boca."
            },
            {
               "verse": 33,
               "text": "En su humillación su juicio fue quitado; mas su generación, ¿quién la contará? porque es quitada de la tierra su vida."
            },
            {
               "verse": 34,
               "text": "Y respondiendo el eunuco a Felipe, dijo: Ruégote, ¿de quién el profeta dice esto? ¿de sí, o de otro alguno?"
            },
            {
               "verse": 35,
               "text": "Entonces Felipe abriendo su boca, y comenzando de esta Escritura, le evangelizó a Jesús."
            },
            {
               "verse": 36,
               "text": "Y yendo por el camino, vinieron a una agua; y le dijo el eunuco: He aquí agua, ¿qué impide que yo no sea bautizado?"
            },
            {
               "verse": 37,
               "text": "Y Felipe dijo: Si crees de todo corazón, bien puedes. Y respondiendo él, dijo: Creo que Jesu Cristo es el Hijo de Dios."
            },
            {
               "verse": 38,
               "text": "Y mandó parar el carro; y descendieron ambos al agua, Felipe y el eunuco; y le bautizó."
            },
            {
               "verse": 39,
               "text": "Y como subieron del agua, el Espíritu del Señor arrebató a Felipe, y no le vio más el eunuco; y se fue su camino gozoso."
            },
            {
               "verse": 40,
               "text": "Felipe empero se halló en Azoto; y pasando anunciaba el evangelio en todas las ciudades hasta que vino a Cesarea."
            }
         ]
      },
      {
         "chapter": 9,
         "verses": [
            {
               "verse": 1,
               "text": "Y Saulo aun resoplando amenazas y muerte contra los discípulos del Señor, vino al sumo sacerdote,"
            },
            {
               "verse": 2,
               "text": "Y demandó de él cartas para Damasco a las sinagogas, para que si hallase algunos de este camino, varones o mujeres, los trajese presos a Jerusalem."
            },
            {
               "verse": 3,
               "text": "Y yendo por el camino, aconteció que llegó cerca de Damasco, y súbitamente le cercó un resplandor de luz del cielo."
            },
            {
               "verse": 4,
               "text": "Y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?"
            },
            {
               "verse": 5,
               "text": "Y él dijo: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús a quien tú persigues: dura  cosa te  es dar coces contra el aguijón."
            },
            {
               "verse": 6,
               "text": "Y él temblando y asombrado, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le  dijo: Levántate, y entra en la ciudad; y te se dirá lo que debes hacer."
            },
            {
               "verse": 7,
               "text": "Y los varones que iban con él, se pararon atónitos, oyendo a la verdad la voz, mas no viendo a nadie."
            },
            {
               "verse": 8,
               "text": "Entonces Saulo se levantó de tierra, y abriendo los ojos no veía a nadie; mas llevándole por la mano,  le metieron en Damasco."
            },
            {
               "verse": 9,
               "text": "Y estuvo tres días sin ver; y no comió, ni bebió."
            },
            {
               "verse": 10,
               "text": "¶ Y había un discípulo en Damasco, llamado Ananías, al cual el Señor dijo en visión: Ananías. Y él respondió: He aquí  estoy, Señor."
            },
            {
               "verse": 11,
               "text": "Y el Señor le  dijo: Levántate, y vé a la calle, que se llama la Derecha, y busca en casa de Júdas a Saulo, llamado el de Tarso; porque, he aquí, él ora:"
            },
            {
               "verse": 12,
               "text": "Y ha visto en visión a un varón llamado Ananías, que entra, y le pone la mano encima para que reciba la vista."
            },
            {
               "verse": 13,
               "text": "Entonces Ananías respondió: Señor, he oído  decir a muchos de este varón, cuantos males ha hecho a tus santos en Jerusalem;"
            },
            {
               "verse": 14,
               "text": "Y aun aquí tiene facultad de los príncipes de los sacerdotes para atar a todos los que invocan tu nombre."
            },
            {
               "verse": 15,
               "text": "Y le dijo el Señor: Vé; porque vaso escogido me es éste, para que lleve mi nombre en presencia de los Gentiles, y de reyes, y de los hijos de Israel."
            },
            {
               "verse": 16,
               "text": "Porque yo le mostraré cuán grandes cosas le es menester que padezca por mi nombre."
            },
            {
               "verse": 17,
               "text": "Ananías entonces fue, y entró en la casa; y poniéndole las manos encima, dijo: Saulo, hermano, el Señor, a  saber, Jesús, que te apareció en el camino por donde venías, me ha enviado para que recibas la vista, y seas lleno del Espíritu Santo."
            },
            {
               "verse": 18,
               "text": "Y al instante le cayeron de los ojos como escamas, y recibió luego la vista; y levantándose fue bautizado."
            },
            {
               "verse": 19,
               "text": "Y cuando hubo comido, fue confortado. Y estuvo Saulo con los discípulos que estaban en Damasco, por algunos días."
            },
            {
               "verse": 20,
               "text": "¶ Y luego en las sinagogas predicaba a Cristo, que éste es el Hijo de Dios."
            },
            {
               "verse": 21,
               "text": "Mas todos los que  le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalem a los que invocaban este nombre; y a eso vino acá para llevarlos atados a los príncipes de los sacerdotes?"
            },
            {
               "verse": 22,
               "text": "Empero Saulo mucho más se esforzaba, y confundía a los Judíos que moraban en Damasco demostrando que éste es el Cristo."
            },
            {
               "verse": 23,
               "text": "¶ Y pasados muchos días, acordaron juntos los Judíos de matarle."
            },
            {
               "verse": 24,
               "text": "Mas las asechanzas de ellos fueron entendidas de Saulo: y ellos guardaban las puertas de día y de noche, para matarle."
            },
            {
               "verse": 25,
               "text": "Entonces los discípulos, tomándole de noche,  le bajaron por el muro metido en una espuerta."
            },
            {
               "verse": 26,
               "text": "Y como Saulo vino a Jerusalem, tentaba de juntarse con los discípulos; mas todos tenían miedo de él, no creyendo que era discípulo."
            },
            {
               "verse": 27,
               "text": "Entonces Barnabás, tomándole,  le trajo a los apóstoles; y les contó, como había visto al Señor en el camino, y que él le había hablado, y como en Damasco había hablado animosamente en el nombre de Jesús."
            },
            {
               "verse": 28,
               "text": "Y estaba con ellos, entrando y saliendo en Jerusalem."
            },
            {
               "verse": 29,
               "text": "Y hablaba animosamente en el nombre del Señor Jesús, y disputaba con los Griegos; mas ellos procuraban de matarle."
            },
            {
               "verse": 30,
               "text": " Lo cual como los hermanos entendieron, le acompañaron hasta Cesarea, y le enviaron a Tarso."
            },
            {
               "verse": 31,
               "text": "Las iglesias entonces por toda Judea, y Galilea, y Samaria, tenían paz, y eran edificadas; y andando en el temor del Señor, y en el consuelo del Espíritu Santo eran multiplicadas."
            },
            {
               "verse": 32,
               "text": "¶ Y aconteció, que Pedro andando por todas  partes, vino también  a los santos que habitaban en Lidda."
            },
            {
               "verse": 33,
               "text": "Y halló allí a uno que se llamaba Enéas, que había ya ocho años que estaba en cama, que era paralítico."
            },
            {
               "verse": 34,
               "text": "Y le dijo Pedro: Enéas, Jesu Cristo te sana: levántate, y hazte tu cama. Y luego se levantó."
            },
            {
               "verse": 35,
               "text": "Y viéronle todos los que habitaban en Lidda y en Sarona, los cuales se convirtieron al Señor."
            },
            {
               "verse": 36,
               "text": "¶ Y había en Joppe una discípula llamada Tabita, que interpretado, quiere decir Dórcas. Esta era llena de buenas obras, y de limosnas que hacía."
            },
            {
               "verse": 37,
               "text": "Y aconteció en aquellos días, que enfermando, murió; la cual después de lavada,  la pusieron en un cenadero."
            },
            {
               "verse": 38,
               "text": "Y como Lidda estaba cerca de Joppe, los discípulos, oyendo que Pedro estaba allí, le enviaron dos varones, rogándo le: No te detengas de venir a nosotros."
            },
            {
               "verse": 39,
               "text": "Pedro entonces levantándose, vino con ellos. Y como llegó, le llevaron al cenadero, y se le presentaron todas las viudas, llorando y mostrándole las túnicas y los vestidos que Dórcas hacía, cuando estaba con ellas."
            },
            {
               "verse": 40,
               "text": "Entonces echados fuera todos, Pedro puesto de rodillas, oró; y vuelto al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos; y viendo a Pedro, se sentó."
            },
            {
               "verse": 41,
               "text": "Y dándole él la mano, la levantó: entonces llamando a los santos y a las viudas, la presentó viva."
            },
            {
               "verse": 42,
               "text": "Esto fue conocido por toda Joppe; y creyeron muchos en el Señor."
            },
            {
               "verse": 43,
               "text": "Y aconteció que se quedó muchos días en Joppe, en casa de un  cierto Simón curtidor."
            }
         ]
      },
      {
         "chapter": 10,
         "verses": [
            {
               "verse": 1,
               "text": "Y había un varón en Cesarea llamado Cornelio, centurión de la compañía que se llamaba la Italiana,"
            },
            {
               "verse": 2,
               "text": "Piadoso, y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y que oraba a Dios siempre."
            },
            {
               "verse": 3,
               "text": "Este vio en visión manifiestamente, como a la hora de nona del día, a un ángel de Dios que entraba a él, y le decía: Cornelio."
            },
            {
               "verse": 4,
               "text": "Y él, puestos en él los ojos, espantado, dijo: ¿Qué es esto, Señor? Y le dijo: Tus oraciones y tus limosnas han subido en memoria a la presencia de Dios."
            },
            {
               "verse": 5,
               "text": "Envía pues ahora varones a Joppe, y haz venir a  un tal Simón, que tiene por sobrenombre Pedro."
            },
            {
               "verse": 6,
               "text": "Este posa en casa de un  cierto Simón, curtidor, que tiene su casa junto a la mar: él te dirá lo que debes hacer."
            },
            {
               "verse": 7,
               "text": "E ido el ángel que hablaba con Cornelio, llamó a dos de sus criados, y a un soldado temeroso del Señor, de los que estaban siempre con él."
            },
            {
               "verse": 8,
               "text": "A los cuales, después de habérselo contado todo, los envió a Joppe."
            },
            {
               "verse": 9,
               "text": "¶ Y un día después, yendo ellos de camino, y llegando cerca de la ciudad, Pedro subió sobre la casa a orar, cerca de la hora de sexta."
            },
            {
               "verse": 10,
               "text": "Y aconteció que le vino una grande hambre, y quiso comer, y aparejándoselo ellos, cayó en un éxtasis."
            },
            {
               "verse": 11,
               "text": "Y vio el cielo abierto, y que descendía a él un vaso, como un gran lienzo, que atado de los cuatro cantos fue abajado del cielo a la tierra:"
            },
            {
               "verse": 12,
               "text": "En el cual había de todos los animales cuadrúpedos de la tierra, y fieras, y reptiles, y aves del cielo."
            },
            {
               "verse": 13,
               "text": "Y le vino una voz,  diciendo: Levántate, Pedro, mata, y come."
            },
            {
               "verse": 14,
               "text": "Entonces Pedro dijo: Señor, no; porque ninguna cosa común, ni inmunda, he comido jamás."
            },
            {
               "verse": 15,
               "text": "Y volvió la voz a  decirle la segunda vez: Lo que Dios limpió, no  lo llames tú común."
            },
            {
               "verse": 16,
               "text": "Y esto fue hecho por tres veces; y el vaso volvió a ser recogido en el cielo."
            },
            {
               "verse": 17,
               "text": "Y estando Pedro dudando dentro de sí, que sería la visión que había visto, he aquí, los varones que habían sido enviados por Cornelio, que preguntando por la casa de Simón, llegaron a la puerta."
            },
            {
               "verse": 18,
               "text": "Y llamando, preguntaron, si Simón, que tenía por sobrenombre Pedro, posaba allí."
            },
            {
               "verse": 19,
               "text": "Y estando Pedro pensando en la visión, le dijo el Espíritu: He aquí, tres varones te buscan."
            },
            {
               "verse": 20,
               "text": "Levántate pues, y desciende, y no dudes de ir con ellos, porque yo los he enviado."
            },
            {
               "verse": 21,
               "text": "Entonces Pedro descendiendo a los varones que le eran enviados por Cornelio, dijo: He aquí, yo soy el que buscáis: ¿qué es la causa por qué habéis venido?"
            },
            {
               "verse": 22,
               "text": "Y ellos dijeron: Cornelio, el centurión, varón justo, y temeroso de Dios, y de buen testimonio entre toda la nación de los Judíos, ha sido amonestado de Dios por un santo ángel, que te hiciese venir a su casa, y oyese de ti  algunas palabras."
            },
            {
               "verse": 23,
               "text": "Pedro entonces metiéndolos dentro,  los hospedó: y al día siguiente se fue con ellos; y le acompañaron algunos de los hermanos de Joppe."
            },
            {
               "verse": 24,
               "text": "Y al otro día después entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado a sus parientes, y a los amigos más familiares."
            },
            {
               "verse": 25,
               "text": "Y como Pedro entró, Cornelio le salió a recibir; y derribándose a sus pies,  le adoró."
            },
            {
               "verse": 26,
               "text": "Mas Pedro le levantó, diciendo: Álzate,  que yo mismo también soy hombre."
            },
            {
               "verse": 27,
               "text": "Y hablando con él, entró; y halló a muchos que se habían juntado."
            },
            {
               "verse": 28,
               "text": "Y les dijo: Vosotros sabéis, que no es lícito a un hombre Judío juntarse, o llegarse a uno de otra nación; mas me ha mostrado Dios, que a ningún hombre llame común o inmundo."
            },
            {
               "verse": 29,
               "text": "Por lo cual llamado, he venido sin vacilar. Así que pregunto, ¿por qué causa me habéis hecho venir?"
            },
            {
               "verse": 30,
               "text": "Entonces Cornelio dijo: Cuatro días ha que a esta hora yo estaba ayunando; y a la hora de nona estando orando en mi casa, he aquí, un varón se puso delante de mí en vestido resplandeciente,"
            },
            {
               "verse": 31,
               "text": "Y dijo: Cornelio, tu oración es oída, y tus limosnas han venido en memoria a la presencia de Dios."
            },
            {
               "verse": 32,
               "text": "Envía pues a Joppe, y haz venir a Simón, que tiene por sobrenombre Pedro: éste posa en casa de Simón, curtidor, junto a la mar, el cual venido, te hablará."
            },
            {
               "verse": 33,
               "text": "Así que, envié luego a ti; y tú has hecho bien viniendo. Ahora, pues, todos nosotros estamos aquí en la presencia de Dios para oír todo lo que Dios te ha mandado."
            },
            {
               "verse": 34,
               "text": "Entonces Pedro, abriendo  su boca, dijo: Hallo por verdad, que Dios no hace acepción de personas:"
            },
            {
               "verse": 35,
               "text": "Sino que de cualquiera nación, el que le teme y obra justicia, es de su agrado."
            },
            {
               "verse": 36,
               "text": "La palabra que  Dios envió a los hijos de Israel, anunciando la paz por Jesu Cristo: (este es el Señor de todos:)"
            },
            {
               "verse": 37,
               "text": "Vosotros sabéis,  es decir, la cosa que ha sido hecha por toda Judea, comenzando desde Galilea, después del bautismo que Juan predicó:"
            },
            {
               "verse": 38,
               "text": "A Jesús de Nazaret, como le ungió Dios del Espíritu Santo, y de poder, el cual pasó haciendo bienes, y sanando a todos los oprimidos del diablo; porque Dios era con él."
            },
            {
               "verse": 39,
               "text": "Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem, al cual mataron colgándole en un madero."
            },
            {
               "verse": 40,
               "text": "A éste Dios le levantó al tercero día, e hizo que apareciese manifiestamente:"
            },
            {
               "verse": 41,
               "text": "No a todo el pueblo, sino a los testigos que Dios antes había ordenado,  es a saber, a nosotros, que comimos, y bebimos juntamente con él, después que resucitó de entre los muertos."
            },
            {
               "verse": 42,
               "text": "Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos."
            },
            {
               "verse": 43,
               "text": "A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados en su nombre."
            },
            {
               "verse": 44,
               "text": "Estando aun hablando Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían la palabra."
            },
            {
               "verse": 45,
               "text": "Y se espantaron los creyentes que eran de la circuncisión, que habían venido con Pedro, de que también sobre los Gentiles se derramase el don del Espíritu Santo."
            },
            {
               "verse": 46,
               "text": "Porque los oían que hablaban en lenguas  extrañas, y que magnificaban a Dios. Entonces Pedro respondió:"
            },
            {
               "verse": 47,
               "text": "¿Puede alguien impedir el agua, que no sean bautizados estos, que han recibido el Espíritu Santo también como nosotros?"
            },
            {
               "verse": 48,
               "text": "Y los mandó bautizar en el nombre del Señor. Y le rogaron que se quedase con ellos por algunos días."
            }
         ]
      },
      {
         "chapter": 11,
         "verses": [
            {
               "verse": 1,
               "text": "Y oyeron los apóstoles, y los hermanos que estaban en Judea, que también los Gentiles habían recibido la palabra de Dios."
            },
            {
               "verse": 2,
               "text": "Y como Pedro subió a Jerusalem, contendían contra él los que eran de la circuncisión,"
            },
            {
               "verse": 3,
               "text": "Diciendo: ¿Por qué has entrado a varones incircuncisos, y has comido con ellos?"
            },
            {
               "verse": 4,
               "text": "Entonces comenzando Pedro, les declaró por orden  lo pasado, diciendo:"
            },
            {
               "verse": 5,
               "text": "Estando yo en la ciudad de Joppe orando, ví, en éxtasis, una visión:  Ví un vaso, como un gran lienzo, que descendía, que por los cuatro cantos fue bajado del cielo, y venía hasta mí."
            },
            {
               "verse": 6,
               "text": "En el cual como puse los ojos, consideré, y ví animales terrestres cuadrúpedos, y fieras, y reptiles, y aves del cielo."
            },
            {
               "verse": 7,
               "text": "Y oí también una voz que me decía: Levántate, Pedro, mata, y come."
            },
            {
               "verse": 8,
               "text": "Y dije: Señor, no; porque ninguna cosa común ni inmunda entró jamás en mi boca."
            },
            {
               "verse": 9,
               "text": "Entonces la voz me respondió del cielo la segunda vez: Lo que Dios limpió, no  lo ensucies tú."
            },
            {
               "verse": 10,
               "text": "Y esto fue hecho por tres veces; y volvió todo a ser tomado arriba en el cielo."
            },
            {
               "verse": 11,
               "text": "Y he aquí que luego tres varones sobrevinieron en la casa donde yo estaba, enviados a mí de Cesarea."
            },
            {
               "verse": 12,
               "text": "Y el Espíritu me dijo, que me fuese con ellos sin dudar. Y vinieron también conmigo estos seis hermanos, y entrámos en la casa del varón,"
            },
            {
               "verse": 13,
               "text": "El cual nos contó como había visto a un ángel en su casa, que se paró, y le dijo: Envía hombres a Joppe, y haz venir a Simón, que tiene por sobrenombre Pedro,"
            },
            {
               "verse": 14,
               "text": "El cual te hablará palabras por las cuales serás salvo tú, y toda tu casa."
            },
            {
               "verse": 15,
               "text": "Y como comencé a hablar, cayó el Espíritu Santo sobre ellos, como sobre nosotros al principio."
            },
            {
               "verse": 16,
               "text": "Entonces me acordé del dicho del Señor, como dijo: Juan ciertamente bautizó con agua; mas vosotros seréis bautizados con el Espíritu Santo."
            },
            {
               "verse": 17,
               "text": "Así que, si Dios les dio el mismo don a ellos también como a nosotros que hemos creído en el Señor Jesu Cristo, ¿quién era yo que pudiese estorbar a Dios?"
            },
            {
               "verse": 18,
               "text": "Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: De manera que también a los Gentiles ha dado Dios arrepentimiento para vida."
            },
            {
               "verse": 19,
               "text": "¶ Y los que habían sido esparcidos por la persecución que fue hecha a causa de Esteban, anduvieron hasta Fenicia, y Chipre, y Antioquía, no hablando a nadie la palabra, sino a solos los Judíos."
            },
            {
               "verse": 20,
               "text": "Y algunos de ellos eran varones de Chipre, y de Cirene, los cuales como entraron en Antioquía, hablaron a los Griegos, anunciándo les al Señor Jesús."
            },
            {
               "verse": 21,
               "text": "Y la mano del Señor era con ellos; y un gran número creyendo se convirtió al Señor."
            },
            {
               "verse": 22,
               "text": "Y llegó la fama de estas cosas a oídos de la iglesia que estaba en Jerusalem; y enviaron a Barnabás que fuese hasta Antioquía:"
            },
            {
               "verse": 23,
               "text": "El cual como llegó, y vio la gracia de Dios, se gozó; y exhortó a todos que con propósito de corazón permaneciesen en el Señor."
            },
            {
               "verse": 24,
               "text": "Porque era varón bueno, y lleno del Espíritu Santo, y de fe; y mucha gente fue allegada al Señor."
            },
            {
               "verse": 25,
               "text": "Y se partió Barnabás a Tarso para buscar a Saulo:"
            },
            {
               "verse": 26,
               "text": "Y hallándole, le trajo a Antioquía. Y sucedió que todo un año se reunieron allí con la iglesia; y enseñaron mucha gente: y los discípulos fueron llamados Cristianos primeramente en Antioquía."
            },
            {
               "verse": 27,
               "text": "Y en aquellos días descendieron de Jerusalem profetas a Antioquía."
            },
            {
               "verse": 28,
               "text": "Y levantándose uno de ellos, llamado Agabo, daba a entender por el Espíritu, que había de haber una grande hambre en todo el mundo, la cual también vino en tiempo de Claudio César."
            },
            {
               "verse": 29,
               "text": "Entonces los discípulos, cada uno conforme a lo que tenía, determinaron de enviar subsidio a los hermanos que habitaban en Judea."
            },
            {
               "verse": 30,
               "text": "Lo cual asimismo hicieron, enviándolo a los ancianos por mano de Barnabás y de Saulo."
            }
         ]
      },
      {
         "chapter": 12,
         "verses": [
            {
               "verse": 1,
               "text": "Y en el mismo tiempo el rey Heródes tendió las manos para maltratar a algunos de la iglesia."
            },
            {
               "verse": 2,
               "text": "Y mató a Santiago el hermano de Juan a espada."
            },
            {
               "verse": 3,
               "text": "Y viendo que había agradado a los Judíos, pasó adelante para prender también a Pedro. (Eran entonces los días de los panes sin levadura.)"
            },
            {
               "verse": 4,
               "text": "El cual prendido,  le echó en la cárcel, entregándo le a cuatro cuaterniones de soldados que le guardasen: queriendo sacarle al pueblo después de la pascua."
            },
            {
               "verse": 5,
               "text": "Así que, Pedro era guardado en la cárcel; mas la iglesia hacía oración a Dios sin cesar por él."
            },
            {
               "verse": 6,
               "text": "Y cuando Heródes le había de sacar, aquella misma noche, estaba Pedro durmiendo entre dos soldados, preso con dos cadenas, y los guardas delante de la puerta que guardaban la cárcel."
            },
            {
               "verse": 7,
               "text": "Y, he aquí, el ángel del Señor sobrevino, y una luz resplandeció en la cárcel: e hiriendo a Pedro en el lado, le despertó, diciendo: Levántate prestamente. Y las cadenas se le cayeron de las manos."
            },
            {
               "verse": 8,
               "text": "Y le dijo el ángel: Cíñete, y átate tus sandalias. Y lo hizo así. Y le dijo: Rodéate tu ropa, y sígueme."
            },
            {
               "verse": 9,
               "text": "Y saliendo, le seguía; y no sabía que era verdad lo que hacía el ángel: mas pensaba que veía una visión."
            },
            {
               "verse": 10,
               "text": "Y como pasaron la primera y la segunda guarda, vinieron a la puerta de hierro, que va a la ciudad, la cual se les abrió de suyo; y salidos, pasaron adelante por una calle; y luego el ángel se apartó de él."
            },
            {
               "verse": 11,
               "text": "Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente, que el Señor ha enviado su ángel, y me ha librado de la mano de Heródes, y  de toda la expectación del pueblo de los Judíos."
            },
            {
               "verse": 12,
               "text": "Y habiendo considerado, llegó a casa de María la madre de Juan, el que tenía por sobrenombre Márcos, donde muchos estaban congregados,  y orando."
            },
            {
               "verse": 13,
               "text": "Y tocando Pedro a la puerta del portal, salió una muchacha, para escuchar, que se llamaba Rode."
            },
            {
               "verse": 14,
               "text": "La cual como conoció la voz de Pedro, de gozo no abrió la puerta, sino corriendo dentro, dio la nueva, que Pedro estaba ante la puerta."
            },
            {
               "verse": 15,
               "text": "Y ellos le dijeron: Estás loca: mas ella afirmaba que era así. Entonces ellos decían: Su ángel es."
            },
            {
               "verse": 16,
               "text": "Empero Pedro perseveraba en llamar; y como le abrieron  la puerta, le vieron, y se espantaron."
            },
            {
               "verse": 17,
               "text": "Mas él, haciéndoles señal con la mano que callasen, les contó como el Señor le había sacado de la cárcel; y dijo: Hacéd saber esto a Santiago y a los hermanos. Y salido, se partió a otro lugar."
            },
            {
               "verse": 18,
               "text": "Siendo pues de día, había no poco alboroto entre los soldados, sobre qué se había hecho de Pedro."
            },
            {
               "verse": 19,
               "text": "Mas Heródes, como le buscó, y no le halló, hecha inquisición de los guardas,  los mandó llevar a la muerte. Y descendiendo de Judea a Cesarea, se quedó  allí."
            },
            {
               "verse": 20,
               "text": "¶ Y Heródes estaba enojado contra los de Tiro, y los de Sidón; mas ellos vinieron de acuerdo a él; y habiendo sobornado a Blasto, que era el camarero del rey, pedían paz; porque las tierras de ellos eran mantenidas por las del rey."
            },
            {
               "verse": 21,
               "text": "Y en un día señalado, Heródes vestido de ropa real, se sentó en su trono, y les arengaba."
            },
            {
               "verse": 22,
               "text": "Y el pueblo aclamaba,  diciendo: Esta es la voz de un dios, y no de un hombre."
            },
            {
               "verse": 23,
               "text": "Y luego el ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y comido de gusanos espiró."
            },
            {
               "verse": 24,
               "text": "Mas la palabra del Señor crecía, y se multiplicaba."
            },
            {
               "verse": 25,
               "text": "Y Barnabás y Saulo volvieron de Jerusalem, cumplido  su ministerio, tomando consigo a Juan, el que tenía por sobrenombre Márcos."
            }
         ]
      },
      {
         "chapter": 13,
         "verses": [
            {
               "verse": 1,
               "text": "Había entonces en la iglesia, que estaba en Antioquía, profetas y doctores, como Barnabás, y Simón el que se llamaba Níger, y Lucio Cireneo, y Manaén, hermano de leche de Heródes el tetrarca, y Saulo."
            },
            {
               "verse": 2,
               "text": "Ministrando pues estos al Señor, y ayunando, dijo el Espíritu Santo: Apartádme a Barnabás y a Saulo para la obra para la cual los he llamado."
            },
            {
               "verse": 3,
               "text": "Entonces ayunando y orando, y poniéndoles las manos encima,  los enviaron."
            },
            {
               "verse": 4,
               "text": "Así que ellos, enviados por el Espíritu Santo, descendieron a Seleucia; y de allí navegaron a Chipre."
            },
            {
               "verse": 5,
               "text": "Y llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los Judíos; y tenían también a Juan por asistente."
            },
            {
               "verse": 6,
               "text": "Y habiendo atravesado la isla hasta Pafo, hallaron a cierto hechicero, falso profeta, Judío, llamado Bar-jesús:"
            },
            {
               "verse": 7,
               "text": "El cual estaba con el procónsul Sergio Paulo, varón prudente. Este, llamando a Barnabás y a Saulo, deseaba oír la palabra de Dios."
            },
            {
               "verse": 8,
               "text": "Mas les resistía Elimás el hechicero, (que así se interpreta su nombre,) procurando de apartar de la fe al procónsul."
            },
            {
               "verse": 9,
               "text": "Entonces Saulo, que también  se llama Pablo, lleno del Espíritu Santo, poniendo en él los ojos,"
            },
            {
               "verse": 10,
               "text": "Dijo: Oh, lleno de todo engaño y de toda maldad, hijo del diablo, enemigo de toda justicia, ¿no cesarás de trastornar los caminos rectos del Señor?"
            },
            {
               "verse": 11,
               "text": "Ahora, pues, he aquí, la mano del Señor  es sobre ti, y serás ciego, que no veas el sol por un tiempo. Y luego cayó en él oscuridad y tinieblas; y andando al derredor buscaba quien le condujese por la mano."
            },
            {
               "verse": 12,
               "text": "Entonces el procónsul, viendo lo que había sido hecho, creyó, maravillado de la doctrina del Señor."
            },
            {
               "verse": 13,
               "text": "¶ Y partidos de Pafo, Pablo, y los que estaban con él, vinieron a Perges de Pamfilia: entonces Juan, apartándose de ellos, se volvió a Jerusalem."
            },
            {
               "verse": 14,
               "text": "Y ellos pasando de Perges, vinieron a Antioquía de Pisidia; y entrando en la sinagoga un día de sábado, se asentaron."
            },
            {
               "verse": 15,
               "text": "Y después de la lectura de la ley y de los profetas, los príncipes de la sinagoga enviaron a ellos, diciendo: Varones  y hermanos, si hay en vosotros alguna palabra de exhortación para el pueblo, hablád."
            },
            {
               "verse": 16,
               "text": "Entonces Pablo, levantándose, hecha señal  de silencio con la mano, dijo: Varones Israelitas, y los que teméis a Dios, escuchád."
            },
            {
               "verse": 17,
               "text": "El Dios de este pueblo de Israel escogió a nuestros padres, y ensalzó el pueblo, siendo ellos extranjeros en la tierra de Egipto, y con brazo levantado los sacó de ella."
            },
            {
               "verse": 18,
               "text": "Y por espacio como de cuarenta años soportó sus costumbres en el desierto."
            },
            {
               "verse": 19,
               "text": "Y destruyendo las siete naciones en la tierra de Canaán, les repartió por suerte la tierra de ellas."
            },
            {
               "verse": 20,
               "text": "Y después de esto  les dio jueces como por cuatrocientos y cincuenta años, hasta el profeta Samuel."
            },
            {
               "verse": 21,
               "text": "Y entonces demandaron rey; y les dio Dios a Saul, hijo de Cis, varón de la tribu de Benjamín, por cuarenta años."
            },
            {
               "verse": 22,
               "text": "Y quitado aquel, les levantó a David por rey, al cual dio testimonio, diciendo: He hallado a David,  hijo de Jessé, varón conforme a mi corazón, el cual hará todas mis voluntades."
            },
            {
               "verse": 23,
               "text": "De la simiente de éste, Dios, conforme a  su promesa, ha levantado para Israel un Salvador, Jesús;"
            },
            {
               "verse": 24,
               "text": "Predicando Juan antes de su venida el bautismo de arrepentimiento a todo el pueblo de Israel."
            },
            {
               "verse": 25,
               "text": "Mas como Juan cumpliese su carrera, dijo: ¿Quién pensáis que soy yo? Yo no soy  él; mas, he aquí, viene en pos de mí uno, cuyos zapatos de los pies no soy yo digno de desatar."
            },
            {
               "verse": 26,
               "text": "Varones  y hermanos, hijos del linaje de Abraham, y los que de entre vosotros temen a Dios, a vosotros es enviada la palabra de esta salvación."
            },
            {
               "verse": 27,
               "text": "Porque los que habitaban en Jerusalem, y sus príncipes, no conociendo a éste, ni a las voces de los profetas que se leen todos los sábados, condenándo le las cumplieron."
            },
            {
               "verse": 28,
               "text": "Y sin hallar  en él causa de muerte, pidieron a Pilato que fuese muerto."
            },
            {
               "verse": 29,
               "text": "Y habiendo cumplido todas las cosas que de él eran escritas, quitándo le del madero,  le pusieron en un sepulcro."
            },
            {
               "verse": 30,
               "text": "Mas Dios le levantó de entre los muertos."
            },
            {
               "verse": 31,
               "text": "El cual fue visto por muchos días de los que habían subido juntamente con él de Galilea a Jerusalem, los cuales son sus testigos ante el pueblo."
            },
            {
               "verse": 32,
               "text": "Y nosotros os anunciamos la buena nueva de aquella promesa que fue hecha a los padres,"
            },
            {
               "verse": 33,
               "text": "La cual Dios ha cumplido a nosotros, los hijos de ellos, resucitando a Jesús: como también en el Salmo segundo está escrito: Mi hijo eres tú, yo te he engendrado hoy."
            },
            {
               "verse": 34,
               "text": "Y que le levantó de los muertos para nunca más volver a corrupción, dijo así: Os daré las misericordias fieles  prometidas a David."
            },
            {
               "verse": 35,
               "text": "Por tanto en otro  Salmo dice también: No permitirás que tu Santo vea corrupción."
            },
            {
               "verse": 36,
               "text": "Porque a la verdad David, habiendo servido en su edad a la voluntad de Dios, durmió, y fue juntado con sus padres, y vio corrupción."
            },
            {
               "verse": 37,
               "text": "Mas aquel que Dios levantó, no vio corrupción."
            },
            {
               "verse": 38,
               "text": "Séaos pues notorio, varones  y hermanos, que por éste os es anunciada remisión de pecados;"
            },
            {
               "verse": 39,
               "text": "Y de todo lo que por la ley de Moisés no pudisteis ser justificados, en éste es justificado todo aquel que creyere."
            },
            {
               "verse": 40,
               "text": "Mirád pues que no venga sobre vosotros lo que está dicho en los profetas:"
            },
            {
               "verse": 41,
               "text": "Mirád, menospreciadores, y maravilláos, y desvanecéos; porque yo obro obra en vuestros días, obra que no la creeréis aunque alguien os la contare."
            },
            {
               "verse": 42,
               "text": "¶ Y salidos los Judíos de la sinagoga, los Gentiles les rogaron, que el sábado siguiente se les hablasen estas palabras."
            },
            {
               "verse": 43,
               "text": "Y despedida la congregación, muchos de los Judíos, y de los prosélitos religiosos siguieron a Pablo y a Barnabás: los cuales hablándoles, les persuadían que permaneciesen en la gracia de Dios."
            },
            {
               "verse": 44,
               "text": "Y el sábado siguiente se juntó casi toda la ciudad a oír la palabra de Dios."
            },
            {
               "verse": 45,
               "text": "Entonces los Judíos, vistas las multitudes, fueron llenos de envidia, y contradecían a lo que Pablo decía, contradiciendo y blasfemando."
            },
            {
               "verse": 46,
               "text": "Entonces Pablo y Barnabás, usando de libertad, dijeron, A vosotros a la verdad era menester que se os hablase primero la palabra de Dios; mas, pues que la desecháis, y os juzgáis indignos de la vida eterna, he aquí, nos volvemos a los Gentiles."
            },
            {
               "verse": 47,
               "text": "Porque así nos lo mandó el Señor,  diciendo: Te he puesto por luz de los Gentiles, para que seas por salvación hasta lo postrero de la tierra."
            },
            {
               "verse": 48,
               "text": "Y los Gentiles oyendo esto, fueron gozosos, y glorificaban la palabra del Señor; y creyeron cuantos estaban ordenados para vida eterna."
            },
            {
               "verse": 49,
               "text": "Y la palabra del Señor fue sembrada por toda aquella región."
            },
            {
               "verse": 50,
               "text": "Mas los Judíos concitaron a las mujeres devotas y nobles, y a los principales de la ciudad, y levantaron persecución contra Pablo y Barnabás, a los cuales echaron de sus términos."
            },
            {
               "verse": 51,
               "text": "Ellos entonces sacudiendo contra ellos el polvo de sus pies, se vinieron a Iconio."
            },
            {
               "verse": 52,
               "text": "Y los discípulos fueron llenos de gozo, y del Espíritu Santo."
            }
         ]
      },
      {
         "chapter": 14,
         "verses": [
            {
               "verse": 1,
               "text": "Y aconteció en Iconio, que entrados ambos en la sinagoga de los Judíos, hablaron de tal manera que creyó una grande multitud de Judíos, y asimismo de Griegos."
            },
            {
               "verse": 2,
               "text": "Mas los Judíos que fueron incrédulos, incitaron a los Gentiles, y corrompieron los ánimos de ellos contra los hermanos."
            },
            {
               "verse": 3,
               "text": "Con todo eso se detuvieron allí mucho tiempo, hablando animosamente en el Señor, el cual daba testimonio a la palabra de su gracia, dando que señales y milagros fuesen hechos por las manos de ellos."
            },
            {
               "verse": 4,
               "text": "Y la multitud de la ciudad fue dividida; y unos eran con los Judíos, y otros con los apóstoles."
            },
            {
               "verse": 5,
               "text": "Mas haciendo ímpetu los Judíos y los Gentiles, juntamente con sus príncipes, para afrentar los y apedrearlos,"
            },
            {
               "verse": 6,
               "text": "Entendiéndo lo ellos se huyeron a Listra y Derbe, ciudades de Licaonia, y por toda la tierra al derredor."
            },
            {
               "verse": 7,
               "text": "Y allí predicaban el evangelio."
            },
            {
               "verse": 8,
               "text": "¶ Y un varón de Listra, impotente de los pies, estaba sentado, cojo desde el vientre de su madre, que jamás había andado."
            },
            {
               "verse": 9,
               "text": "Este oyó hablar a Pablo: el cual, como puso los ojos en él, y vio que tenía fe para ser sano,"
            },
            {
               "verse": 10,
               "text": "Dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo."
            },
            {
               "verse": 11,
               "text": "Y las gentes, visto lo que Pablo había hecho, alzaron la voz, diciendo en lengua Licaonia: Dioses en semejanza de hombres han descendido a nosotros."
            },
            {
               "verse": 12,
               "text": "Y a Barnabás llamaban Júpiter; y a Pablo, Mercurio, porque éste era el que llevaba la palabra."
            },
            {
               "verse": 13,
               "text": "Entonces el sacerdote de Júpiter que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería con el pueblo ofrecer les sacrificio."
            },
            {
               "verse": 14,
               "text": " Lo cual como oyeron los apóstoles Barnabás y Pablo, rompiendo sus ropas, saltaron en medio de la multitud, dando voces,"
            },
            {
               "verse": 15,
               "text": "Y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo, y la tierra, y la mar, y todo lo que está en ellos."
            },
            {
               "verse": 16,
               "text": "El cual en las edades pasadas ha dejado a todas las naciones andar en sus propios caminos:"
            },
            {
               "verse": 17,
               "text": "Aunque no se dejó a sí mismo sin testimonio, bien haciendo, dándonos lluvias del cielo, y tiempos fructíferos, llenando de mantenimiento, y de alegría nuestros corazones."
            },
            {
               "verse": 18,
               "text": "Y diciendo estas cosas, apenas contuvieron las multitudes a que no les sacrificasen."
            },
            {
               "verse": 19,
               "text": "¶ Entonces sobrevinieron  unos Judíos de Antioquía y de Iconio, que persuadieron a la multitud; y habiendo apedreado a Pablo,  le sacaron arrastrando fuera de la ciudad, pensando que ya estaba muerto."
            },
            {
               "verse": 20,
               "text": "Mas rodéandole los discípulos, se levantó, y se entró en la ciudad; y un día después se partió con Barnabás a Derbe."
            },
            {
               "verse": 21,
               "text": "Y como hubieron anunciado el evangelio a aquella ciudad, y enseñado a muchos, volviéronse a Listra, y a Iconio, y a Antioquía,"
            },
            {
               "verse": 22,
               "text": "Confirmando los ánimos de los discípulos, exhortándolos que permaneciesen en la fe; y  enseñándoles que es menester que por muchas tribulaciones entremos en el reino de Dios."
            },
            {
               "verse": 23,
               "text": "Y habiéndoles ordenado ancianos en cada una de las iglesias, y habiendo orado con ayunos, los encomendaron al Señor en el cual habían creído."
            },
            {
               "verse": 24,
               "text": "Y pasando por Pisidia vinieron a Pamfilia."
            },
            {
               "verse": 25,
               "text": "Y habiendo predicado la palabra en Perges, descendieron a Attalia."
            },
            {
               "verse": 26,
               "text": "Y de allí navegaron a Antioquía, de donde habían sido encomendados a la gracia de Dios para la obra que ya habían acabado."
            },
            {
               "verse": 27,
               "text": "Y como vinieron, y juntaron la iglesia, relataron cuán grandes cosas había hecho Dios por medio de ellos; y como había abierto a los Gentiles la puerta de la fe."
            },
            {
               "verse": 28,
               "text": "Y se quedaron allí mucho tiempo con los discípulos."
            }
         ]
      },
      {
         "chapter": 15,
         "verses": [
            {
               "verse": 1,
               "text": "Entonces algunos que venían de Judea enseñaban a los hermanos,  y decían: Si no os circuncidáis, conforme al rito de Moisés, no podéis ser salvos."
            },
            {
               "verse": 2,
               "text": "Así que hecha una disensión y contienda no pequeña por Pablo y Barnabás contra ellos, determinaron que subiesen Pablo y Barnabás, y algunos otros de ellos a los apóstoles y a los ancianos a Jerusalem sobre esta cuestión."
            },
            {
               "verse": 3,
               "text": "Ellos pues, acompañados  algún trecho por la iglesia, pasaron por Fenicia y Samaria, contando la conversión de los Gentiles; y causaron grande gozo a todos los hermanos."
            },
            {
               "verse": 4,
               "text": "Y venidos a Jerusalem, fueron recibidos de la iglesia, y  de los apóstoles, y  de los ancianos; y  les hicieron saber todas las cosas que Dios había hecho por medio de ellos."
            },
            {
               "verse": 5,
               "text": "Mas algunos de la secta de los Fariseos, que habían creído, se levantaron, diciendo: Que es menester circuncidarlos, y mandar les que guarden la ley de Moisés."
            },
            {
               "verse": 6,
               "text": "¶ Y se juntaron los apóstoles y los ancianos para conocer de este negocio."
            },
            {
               "verse": 7,
               "text": "Y habiendo habido grande contienda, levantándose Pedro, les dijo: Varones  y hermanos, vosotros sabéis como ya há algún tiempo que Dios escogió de entre nosotros, que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen."
            },
            {
               "verse": 8,
               "text": "Y Dios, que conoce los corazones, les dio testimonio, dándoles el Espíritu Santo a ellos también como a nosotros:"
            },
            {
               "verse": 9,
               "text": "Y ninguna diferencia hizo entre nosotros y ellos, purificando por la fe sus corazones."
            },
            {
               "verse": 10,
               "text": "Ahora pues, ¿por qué tentáis a Dios poniendo un yugo sobre la cerviz de los discípulos, que ni nuestros padres ni nosotros hemos podido llevar?"
            },
            {
               "verse": 11,
               "text": "Antes por la gracia del Señor Jesu Cristo creemos que seremos salvos, como también ellos."
            },
            {
               "verse": 12,
               "text": "Entonces toda la multitud calló, y escucharon a Barnabás y a Pablo que contaban cuantos milagros y maravillas Dios había hecho por medio de ellos entre los Gentiles."
            },
            {
               "verse": 13,
               "text": "Y después que hubieron callado, Santiago respondió, diciendo: Varones  y hermanos, escuchádme."
            },
            {
               "verse": 14,
               "text": "Simón ha contado como primero Dios visitó los Gentiles, para tomar de entre ellos un pueblo para su nombre."
            },
            {
               "verse": 15,
               "text": "Y con esto concuerdan las palabras de los profetas, como está escrito:"
            },
            {
               "verse": 16,
               "text": "Después de esto volveré, y restauraré el tabernáculo de David que estaba caído; y reedificaré sus ruinas, y le volveré a levantar;"
            },
            {
               "verse": 17,
               "text": "Para que el resto de los hombres busque al Señor, y todos los Gentiles sobre los cuales es llamado mi nombre, dice el Señor, que hace todas estas cosas."
            },
            {
               "verse": 18,
               "text": "Notorias a Dios son todas sus obras desde la eternidad."
            },
            {
               "verse": 19,
               "text": "Por lo cual yo juzgo, que los que de los Gentiles se convierten a Dios, no han de ser inquietados:"
            },
            {
               "verse": 20,
               "text": "Sino escribirles que se aparten de las contaminaciones de los ídolos, y  de fornicación, y  de lo estrangulado, y  de sangre."
            },
            {
               "verse": 21,
               "text": "Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado."
            },
            {
               "verse": 22,
               "text": "Entonces pareció bien a los apóstoles, y a los ancianos con toda la iglesia, elegir  ciertos varones de ellos, y enviarlos a Antioquía con Pablo y Barnabás,  es a saber, a Júdas que tenía por sobrenombre Barsabás, y a Silas, varones principales entre los hermanos;"
            },
            {
               "verse": 23,
               "text": "Y escribir por mano de ellos así: Los apóstoles, y los ancianos, y los hermanos, a los hermanos de los Gentiles que están en Antioquía, y en Siria, y en Cilicia, salud:"
            },
            {
               "verse": 24,
               "text": "Por cuanto hemos oído que algunos, que han salido de nosotros, os han inquietado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, a los cuales no dimos  tal comisión:"
            },
            {
               "verse": 25,
               "text": "Nos ha parecido bien, congregados en uno, elegir varones, y enviarlos a vosotros con nuestros amados Barnabás y Pablo,"
            },
            {
               "verse": 26,
               "text": "Hombres que han arriesgado sus vidas por el nombre de nuestro Señor Jesu Cristo."
            },
            {
               "verse": 27,
               "text": "Así que, enviamos a Júdas, y a Silas, los cuales también por palabra  os harán saber lo mismo."
            },
            {
               "verse": 28,
               "text": "Porque ha parecido bien al Espíritu Santo, y a nosotros, de no imponeros otra carga además de estas cosas necesarias:"
            },
            {
               "verse": 29,
               "text": "Que os apartéis de las cosas sacrificadas a ídolos, y de sangre, y de lo estrangulado, y de fornicación: de las cuales cosas si os guardareis, haréis bien. Bien tengáis."
            },
            {
               "verse": 30,
               "text": "Ellos entonces enviados descendieron a Antioquía, y juntando la multitud, dieron la carta."
            },
            {
               "verse": 31,
               "text": " La cual como leyeron, fueron gozosos de la consolación."
            },
            {
               "verse": 32,
               "text": "Y Júdas y Silas, como ellos también eran profetas, exhortaron y confirmaron a los hermanos con abundancia de palabra."
            },
            {
               "verse": 33,
               "text": "Y pasando  allí algún tiempo fueron enviados de los hermanos a los apóstoles en paz."
            },
            {
               "verse": 34,
               "text": "Mas a Silas pareció  bien de quedarse allí aun."
            },
            {
               "verse": 35,
               "text": "También Pablo y Barnabás se estaban en Antioquía, enseñando y predicando, con otros muchos también, la palabra del Señor."
            },
            {
               "verse": 36,
               "text": "¶ Y después de algunos días Pablo dijo a Barnabás: Volvamos a visitar los hermanos por todas las ciudades en las cuales hemos predicado la palabra del Señor, a  ver como están."
            },
            {
               "verse": 37,
               "text": "Y Barnabás quería que tomasen consigo a Juan, el que tenía por sobrenombre Márcos:"
            },
            {
               "verse": 38,
               "text": "Mas a Pablo, le parecía que no había de ser tomado el que se había apartado de ellos desde Pamfilia, y no había ido con ellos a la obra."
            },
            {
               "verse": 39,
               "text": "Y hubo tal contención entre ellos, que se apartaron el uno del otro; y Barnabás tomando a Márcos navegó a Chipre."
            },
            {
               "verse": 40,
               "text": "Y Pablo escogiendo a Silas, se partió, encomendado por los hermanos a la gracia de Dios."
            },
            {
               "verse": 41,
               "text": "Y anduvo la Siria y la Cilicia confirmando las iglesias."
            }
         ]
      },
      {
         "chapter": 16,
         "verses": [
            {
               "verse": 1,
               "text": "Y vino hasta Derbe, y Listra; y, he aquí, estaba allí cierto discípulo, llamado Timoteo, hijo de una mujer Judía creyente, mas su padre  era Griego."
            },
            {
               "verse": 2,
               "text": "De éste daban buen testimonio los hermanos que estaban en Listra y en Iconio."
            },
            {
               "verse": 3,
               "text": "Este quiso Pablo que fuese con él; y tomándole, le circuncidó, por causa de los Judíos que estaban en aquellos lugares; porque todos sabían que su padre era Griego."
            },
            {
               "verse": 4,
               "text": "Y como pasaban por las ciudades, les daban para que guardasen los decretos, que habían sido determinados por los apóstoles y los ancianos que estaban en Jerusalem."
            },
            {
               "verse": 5,
               "text": "Así que las iglesias eran confirmadas en fe, y eran aumentadas en número cada día."
            },
            {
               "verse": 6,
               "text": "¶ Y pasando a Frigia, y a la provincia de Galacia, les fue vedado por el Espíritu Santo predicar la palabra en Asia."
            },
            {
               "verse": 7,
               "text": "Y como vinieron a Misia, tentaron de ir a Bitinia, mas no  se lo permitió el Espíritu."
            },
            {
               "verse": 8,
               "text": "Y pasando por Misia, bajaron a Troas."
            },
            {
               "verse": 9,
               "text": "Y se le apareció a Pablo de noche una visión: Un varón Macedonio estaba en pie, rogándole, y diciendo: Pasa a Macedonia, y ayúdanos."
            },
            {
               "verse": 10,
               "text": "Y como vio la visión, luego procuramos partir a Macedonia, certificados que Dios nos llamaba para que les predicásemos el evangelio."
            },
            {
               "verse": 11,
               "text": "Y partidos de Troas, vinimos camino derecho a Samotracia, y el día siguiente a Neapolis."
            },
            {
               "verse": 12,
               "text": "Y de allí a Filipos, que es la primera ciudad de aquella parte de Macedonia,  y es una colonia; y estuvimos en aquella ciudad algunos días."
            },
            {
               "verse": 13,
               "text": "¶ Y en el día de sábado salimos de la ciudad al río, donde solía hacerse la oración; y sentándonos hablamos a las mujeres que se habían juntado."
            },
            {
               "verse": 14,
               "text": "Entonces una mujer, llamada Lidia, que vendía púrpura, de la ciudad de Tiatira, temerosa de Dios, oyó: el corazón de la cual abrió el Señor, para que estuviese atenta a lo que Pablo decía."
            },
            {
               "verse": 15,
               "text": "Y como fue bautizada, con su casa,  nos rogó, diciendo: Si habéis juzgado que yo sea fiel al Señor, entrád en mi casa, y posád; y nos constriñó."
            },
            {
               "verse": 16,
               "text": "¶ Y aconteció, que yendo nosotros a la oración, una muchacha que tenía espíritu Pitónico, nos salió delante; la cual daba grande ganancia a sus amos adivinando."
            },
            {
               "verse": 17,
               "text": "Esta, siguiendo a Pablo, y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Altísimo, los cuales nos enseñan el camino de salvación."
            },
            {
               "verse": 18,
               "text": "Y esto hacía por muchos días, mas desagradado Pablo, se volvió, y dijo al espíritu: Te mando en el nombre de Jesu Cristo, que salgas de ella. Y salió en la misma hora."
            },
            {
               "verse": 19,
               "text": "Y viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas; y  los trajeron a la plaza, a las autoridades."
            },
            {
               "verse": 20,
               "text": "Y presentándolos a los magistrados, dijeron: Estos hombres alborotan nuestra ciudad, siendo Judíos."
            },
            {
               "verse": 21,
               "text": "Y enseñan costumbres, las cuales no nos es lícito recibir ni guardar, pues somos Romanos."
            },
            {
               "verse": 22,
               "text": "Y concurrió la multitud contra ellos; y los magistrados rompiéndoles sus ropas  los mandaron azotar con varas."
            },
            {
               "verse": 23,
               "text": "Y después que los hubieron herido de muchos azotes,  los echaron en la cárcel, mandando al carcelero que los guardase con diligencia."
            },
            {
               "verse": 24,
               "text": "El cual, recibido este mandamiento, los metió en la cárcel de más a dentro, y les apretó los pies en el cepo."
            },
            {
               "verse": 25,
               "text": "Mas a media noche orando Pablo y Silas, cantaban himnos a Dios; y los que estaban presos los oían."
            },
            {
               "verse": 26,
               "text": "Entonces fue hecho de repente un gran terremoto, de tal manera que los cimientos de la cárcel se movían; y luego todas las puertas se abrieron; y las prisiones de todos se soltaron."
            },
            {
               "verse": 27,
               "text": "Y despertado el carcelero, como vio abiertas las puertas de la cárcel, sacando la espada se quería matar, pensando que los presos se habían huido."
            },
            {
               "verse": 28,
               "text": "Mas Pablo clamó a gran voz, diciendo: No te hagas ningún mal: que todos estamos aquí."
            },
            {
               "verse": 29,
               "text": "El entonces pidiendo una luz, entró dentro, y temblando se derribó a los pies de Pablo y de Silas."
            },
            {
               "verse": 30,
               "text": "Y sacándolos fuera, les dijo: Señores, ¿Qué debo yo hacer para ser salvo?"
            },
            {
               "verse": 31,
               "text": "Y ellos  le dijeron: Cree en el Señor Jesu Cristo, y serás salvo tú, y tu casa."
            },
            {
               "verse": 32,
               "text": "Y le hablaron la palabra del Señor, y a todos los que estaban en su casa."
            },
            {
               "verse": 33,
               "text": "Y tomándolos él en aquella misma hora de la noche, les lavó los cardenales; y fue bautizado luego él, y todos los suyos."
            },
            {
               "verse": 34,
               "text": "Y llevándolos a su casa, les puso la mesa; y se regocijó, creyendo en Dios con toda su casa."
            },
            {
               "verse": 35,
               "text": "¶ Y como fue de día, los magistrados enviaron los alguaciles  al carcelero, diciendo: Suelta a aquellos hombres."
            },
            {
               "verse": 36,
               "text": "Y el carcelero hizo saber estas palabras a Pablo,  diciendo: Los magistrados han enviado que seáis sueltos: así que ahora salíd, e idos en paz."
            },
            {
               "verse": 37,
               "text": "Entonces Pablo les dijo: Azotados públicamente sin habernos oído,  nos echaron en la cárcel, siendo hombres Romanos; ¿y ahora nos echan encubiertamente? No, por cierto; sino vengan ellos mismos, y nos saquen."
            },
            {
               "verse": 38,
               "text": "Y los alguaciles volvieron a decir a los magistrados estas palabras; y tuvieron miedo, oído que eran Romanos."
            },
            {
               "verse": 39,
               "text": "Y viniendo les suplicaron, y sacándo los,  les rogaron que se saliesen de la ciudad."
            },
            {
               "verse": 40,
               "text": "Entonces salidos de la cárcel, entraron en  casa de Lidia, y vistos los hermanos, los consolaron, y se fueron."
            }
         ]
      },
      {
         "chapter": 17,
         "verses": [
            {
               "verse": 1,
               "text": "Y pasando por Amfipolis, y por Apolonia, vinieron a Tesalónica, donde había sinagoga de Judíos."
            },
            {
               "verse": 2,
               "text": "Y Pablo, como acostumbraba, entró a ellos, y por tres sábados razonó con ellos de las Escrituras,"
            },
            {
               "verse": 3,
               "text": "Declarando y proponiendo, que era menester que el Cristo padeciese, y resucitase de los muertos; y que este Jesús, el cual yo os anuncio, es el Cristo."
            },
            {
               "verse": 4,
               "text": "Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los Griegos religiosos una grande multitud; y mujeres nobles no pocas."
            },
            {
               "verse": 5,
               "text": "Entonces los Judíos que eran incrédulos, movidos de envidia, tomando a algunos vagabundos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo la casa de Jasón, procuraban sacarlos al pueblo."
            },
            {
               "verse": 6,
               "text": "Y no hallándolos, trajeron a Jasón y a algunos hermanos a las autoridades de la ciudad, dando voces,  diciendo: Estos son los que trastornan el mundo, y han venido acá también;"
            },
            {
               "verse": 7,
               "text": "A los cuales Jasón ha recibido, y todos estos hacen contra los decretos de César, diciendo que hay otro rey,  un tal Jesús."
            },
            {
               "verse": 8,
               "text": "Y alborotaron el pueblo y a las autoridades de la ciudad, oyendo estas cosas."
            },
            {
               "verse": 9,
               "text": "Mas recibida fianza de Jasón, y de los demás, los soltaron."
            },
            {
               "verse": 10,
               "text": "¶ Entonces los hermanos luego de noche enviaron a Pablo y a Silas a Berea, los cuales como llegaron, entraron en la sinagoga de los Judíos."
            },
            {
               "verse": 11,
               "text": "Y fueron estos más nobles que los de Tesalónica, en que recibieron la palabra con toda codicia, escudriñando cada día las Escrituras,  para ver si estas cosas eran así."
            },
            {
               "verse": 12,
               "text": "Así que creyeron muchos de ellos, también de mujeres Griegas nobles, y de varones no pocos."
            },
            {
               "verse": 13,
               "text": "Mas como entendieron los Judíos de Tesalónica que en Berea era predicada por Pablo la palabra de Dios, vinieron también allá alborotando el pueblo."
            },
            {
               "verse": 14,
               "text": "Empero luego los hermanos enviaron a Pablo que fuese hasta la mar; mas Silas y Timoteo se quedaron aun allí."
            },
            {
               "verse": 15,
               "text": "Y los que habían tomado a cargo a Pablo, le llevaron hasta Aténas; y tomando mandato de él para Silas y Timoteo, que viniesen a él lo más presto que pudiesen, se partieron."
            },
            {
               "verse": 16,
               "text": "¶ Y esperándolos Pablo en Aténas, su espíritu se deshacía en él, viendo la ciudad dada a  la idolatría."
            },
            {
               "verse": 17,
               "text": "Por lo cual disputaba en la sinagoga con los Judíos y los hombres religiosos, y en la plaza cada día con los que le ocurrían."
            },
            {
               "verse": 18,
               "text": "Y algunos filósofos de los Epicúreos y de los Estóicos disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses; porque les predicaba a Jesús, y la resurrección."
            },
            {
               "verse": 19,
               "text": "¶ Y tomándole, le trajeron al Areopago, diciendo: ¿Podremos saber qué  sea esta nueva doctrina que tú anuncias?"
            },
            {
               "verse": 20,
               "text": "Porque haces llegar a nuestros oídos ciertas cosas extrañas: queremos pues saber qué quiere ser esto."
            },
            {
               "verse": 21,
               "text": "(Porque todos los Atenienses, y los extranjeros que allí moraban, en ninguna otra cosa entendían sino, o en decir, o en oír alguna cosa nueva.)"
            },
            {
               "verse": 22,
               "text": "Entonces Pablo puesto en pie en medio del Areopago, dijo: Varones Atenienses, en todo veo que sois demasiadamente religiosos;"
            },
            {
               "verse": 23,
               "text": "Porque pasando, y mirando vuestros santuarios, hallé un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Aquel, pues, que vosotros adoráis sin conocerle, a éste os anuncio yo."
            },
            {
               "verse": 24,
               "text": "El Dios que hizo el mundo, y todas las cosas que  hay en él, éste como es Señor del cielo y de la tierra, no habita en templos hechos de manos;"
            },
            {
               "verse": 25,
               "text": "Ni es servido por manos de hombres, como si necesitase de algo; pues él da a todos vida, y aliento, y todas las cosas."
            },
            {
               "verse": 26,
               "text": "El cual hizo de una  misma sangre a todas las naciones de los hombres, para que habitasen sobre toda la haz de la tierra, determinando el orden de los tiempos, y los términos de la habitación de ellos;"
            },
            {
               "verse": 27,
               "text": "Para que buscasen a Dios, si en alguna manera palpando le hallasen: aunque por cierto no está lejos de cada uno de nosotros."
            },
            {
               "verse": 28,
               "text": "Porque en él vivimos, y nos movemos, y tenemos nuestro ser; como también algunos de vuestros poetas dijeron: Porque somos también su linaje."
            },
            {
               "verse": 29,
               "text": "Siendo pues linaje de Dios, no hemos de pensar que la Divinidad sea semejante o a oro, o a plata, o a piedra, o a escultura de artificio, o de imaginación de hombres."
            },
            {
               "verse": 30,
               "text": "Y disimulaba Dios los tiempos de aquella ignorancia; mas ahora manda a todos los hombres, en todas partes, que se arrepientan:"
            },
            {
               "verse": 31,
               "text": "Por cuanto ha establecido un día, en el cual ha de juzgar con justicia a todo el mundo por  aquel varón que él ha señalado;  de lo cual ha dado testimonio a todos, levantándole de los muertos."
            },
            {
               "verse": 32,
               "text": "¶ Y como oyeron la resurrección de los muertos, unos se burlaban; y otros decían: Te oiremos acerca de esto otra vez."
            },
            {
               "verse": 33,
               "text": "Y así Pablo salió de en medio de ellos."
            },
            {
               "verse": 34,
               "text": "Mas algunos creyeron, juntándose con él: entre los cuales  fue Dionisio el del Areopago, y una mujer llamada Damaris, y otros con ellos."
            }
         ]
      },
      {
         "chapter": 18,
         "verses": [
            {
               "verse": 1,
               "text": "Pasadas estas cosas Pablo se partió de Aténas, y vino a Corinto."
            },
            {
               "verse": 2,
               "text": "Y hallando a un Judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y a Priscila su mujer, (porque Claudio había mandado que todos los Judíos saliesen de Roma,) se vino a ellos:"
            },
            {
               "verse": 3,
               "text": "Y porque era de su oficio, posó con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas."
            },
            {
               "verse": 4,
               "text": "Y razonaba en la sinagoga todos los sábados, y persuadía a Judíos, y a Griegos."
            },
            {
               "verse": 5,
               "text": "Y como Silas y Timoteo vinieron de Macedonia, Pablo era constreñido en espíritu, testificando a los Judíos  que Jesús  es el Cristo."
            },
            {
               "verse": 6,
               "text": "Mas contradiciendo y blasfemando ellos, les dijo, sacudiendo  sus vestidos: Vuestra sangre  sea sobre vuestra cabeza: yo  estoy limpio: desde ahora me iré a los Gentiles."
            },
            {
               "verse": 7,
               "text": "Y partiendo de allí, entró en casa de uno llamado Justo, temeroso de Dios, la casa del cual estaba junto a la sinagoga."
            },
            {
               "verse": 8,
               "text": "Y Crispo, el príncipe de la sinagoga, creyó en el Señor con toda su casa; y muchos de los Corintios oyendo, creían, y fueron bautizados."
            },
            {
               "verse": 9,
               "text": "Entonces el Señor dijo de noche en visión a Pablo: No temas, sino habla, y no calles;"
            },
            {
               "verse": 10,
               "text": "Porque yo estoy contigo, y ninguno te acometerá para hacerte mal; porque yo tengo mucho pueblo en esta ciudad."
            },
            {
               "verse": 11,
               "text": "Y se quedó  allí un año y seis meses, enseñándoles la palabra de Dios."
            },
            {
               "verse": 12,
               "text": "¶ Y siendo Galión procónsul de Acaya, los Judíos se levantaron unánimes contra Pablo, y le trajeron al tribunal,"
            },
            {
               "verse": 13,
               "text": "Diciendo: Este persuade a los hombres a adorar a Dios contra la ley."
            },
            {
               "verse": 14,
               "text": "Y como Pablo iba a abrir la boca, Galión dijo a los Judíos: Si fuera algún agravio, o algún crímen enorme, oh Judíos, conforme a derecho yo os tolerara;"
            },
            {
               "verse": 15,
               "text": "Mas si son cuestiones de palabras, y de nombres, y  de vuestra ley, véd lo vosotros; porque yo no quiero ser juez de esas  cosas."
            },
            {
               "verse": 16,
               "text": "Y los echó del tribunal."
            },
            {
               "verse": 17,
               "text": "Entonces todos los Griegos tomando a Sóstenes, príncipe de la sinagoga,  le herían delante del tribunal; y a Galión nada se le daba de ello."
            },
            {
               "verse": 18,
               "text": "¶ Mas Pablo habiendo permanecido aun  allí muchos días, despidiéndose de los hermanos, navegó a Siria, y con él Priscila y Aquila, habiendo raído  su cabeza en Cencreas, porque tenía voto."
            },
            {
               "verse": 19,
               "text": "Y llegó a Efeso, y los dejó allí; mas él entrando en la sinagoga, razonó con los Judíos."
            },
            {
               "verse": 20,
               "text": "Los cuales rogándo le que se quedase con ellos por más tiempo, no  se lo concedió."
            },
            {
               "verse": 21,
               "text": "Antes se despidió de ellos, diciendo: Es menester que en todo caso yo guarde la fiesta que viene en Jerusalem; mas otra vez volveré a vosotros, si Dios quiere. Y se partió de Efeso."
            },
            {
               "verse": 22,
               "text": "Y descendido a Cesarea, subió a  Jerusalem, y saludó a la iglesia, y descendió a Antioquía."
            },
            {
               "verse": 23,
               "text": "Y habiendo estado  allí algún tiempo, se partió, andando por orden la provincia de Galacia, y la Frigia, esforzando a todos los discípulos."
            },
            {
               "verse": 24,
               "text": "¶ Llegó entonces a Efeso un Judío llamado Apólos, natural de Alejandría, varón elocuente, poderoso en las Escrituras."
            },
            {
               "verse": 25,
               "text": "Este era instruido en el camino del Señor; y siendo fervoroso de espíritu, hablaba y enseñaba diligentemente las cosas del Señor, entendiendo solamente el bautismo de Juan."
            },
            {
               "verse": 26,
               "text": "Y comenzó a hablar denodadamente en la sinagoga, al cual como oyeron Priscila y Aquila, le tomaron, y le declararon más particularmente el camino de Dios."
            },
            {
               "verse": 27,
               "text": "Y queriendo él pasar a Acaya, los hermanos exhortándo le, escribieron a los discípulos que le recibiesen; y venido él, aprovechó mucho a los que por la gracia habían creído."
            },
            {
               "verse": 28,
               "text": "Porque con gran vehemencia convencía públicamente a los Judíos, demostrando por las Escrituras que Jesús es el Cristo."
            }
         ]
      },
      {
         "chapter": 19,
         "verses": [
            {
               "verse": 1,
               "text": "Y aconteció, que entre tanto que Apólos estaba en Corinto, Pablo, andadas las regiones superiores, vino a Efeso, donde hallando ciertos discípulos,"
            },
            {
               "verse": 2,
               "text": "Díjoles: ¿Habéis recibido al Espíritu Santo desde que creísteis? Y ellos le dijeron: Antes ni aun hemos oído si hay Espíritu Santo."
            },
            {
               "verse": 3,
               "text": "Entonces les dijo: ¿En qué pues habéis sido bautizados? Y ellos dijeron: En el bautismo de Juan."
            },
            {
               "verse": 4,
               "text": "Y dijo Pablo: Juan en verdad bautizó con bautismo de arrepentimiento, diciendo al pueblo, que creyesen en el que había de venir después de él, es a saber, en Jesu Cristo."
            },
            {
               "verse": 5,
               "text": "Oídas  estas cosas fueron bautizados en el nombre del Señor Jesús."
            },
            {
               "verse": 6,
               "text": "Y como Pablo les puso las manos encima, vino sobre ellos el Espíritu Santo, y hablaban en lenguas  extrañas, y profetizaban."
            },
            {
               "verse": 7,
               "text": "Y eran los varones todos como doce."
            },
            {
               "verse": 8,
               "text": "Y entrando él dentro de la sinagoga, hablaba libremente por espacio de tres meses, disputando y persuadiendo del reino de Dios."
            },
            {
               "verse": 9,
               "text": "Mas cuando algunos se endurecieron, y no querían creer, antes dijeron mal del camino  del Señor delante de la multitud, se apartó  Pablo de ellos, y separó los discípulos, razonando cada día en la escuela de un  cierto Tiranno."
            },
            {
               "verse": 10,
               "text": "Y esto fue hecho por espacio de dos años, de tal manera que todos los que habitaban en Asia, así Judíos como Griegos, oyeron la palabra del Señor Jesús."
            },
            {
               "verse": 11,
               "text": "Y hacía Dios milagros no cualesquiera por las manos de Pablo."
            },
            {
               "verse": 12,
               "text": "De tal manera que aun llevasen a los enfermos paños y pañuelos de sobre su cuerpo; y las enfermedades se iban de ellos, y los malos espíritus salían de ellos."
            },
            {
               "verse": 13,
               "text": "Y algunos de los Judíos exorcistas vagabundos tentaron a invocar el nombre del Señor Jesús sobre los que tenían espíritus malos, diciendo: Os conjuramos por Jesús, el que Pablo predica."
            },
            {
               "verse": 14,
               "text": "Y había siete hijos de  un tal Sceva, Judío, príncipe de los sacerdotes, que hacían esto."
            },
            {
               "verse": 15,
               "text": "Y respondiendo el espíritu malo, dijo: A Jesús conozco, y Pablo, sé  quien es; mas, vosotros, ¿quién sois?"
            },
            {
               "verse": 16,
               "text": "Y el hombre en quien estaba el espíritu malo, saltando sobre ellos, y enseñoreándose de ellos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos."
            },
            {
               "verse": 17,
               "text": "Y esto fue notorio a todos los que habitaban en Efeso, así Judíos como Griegos; y cayó temor sobre todos ellos, y era ensalzado el nombre del Señor Jesús."
            },
            {
               "verse": 18,
               "text": "¶ Y muchos de los que habían creído, venían confesando, y dando cuenta de sus hechos."
            },
            {
               "verse": 19,
               "text": "Asimismo muchos de los que habían seguido artes curiosas, trajeron los libros, y quemáronlos delante de todos; y echada cuenta del precio de ellos, hallaron  que montaban cincuenta mil  piezas de plata."
            },
            {
               "verse": 20,
               "text": "Así crecía poderosamente la palabra del Señor, y prevalecía."
            },
            {
               "verse": 21,
               "text": "Y acabadas estas cosas, propuso Pablo en  su espíritu (andada Macedonia y Acaya) de partirse a Jerusalem, diciendo: Después que hubiere estado allá, me será menester ver también a Roma."
            },
            {
               "verse": 22,
               "text": "Y enviando a Macedonia a dos de los que le ministraban,  es a saber, Timoteo y Erasto, él se estuvo por algún tiempo en Asia."
            },
            {
               "verse": 23,
               "text": "Entonces hubo un alboroto no pequeño acerca del camino  del Señor."
            },
            {
               "verse": 24,
               "text": "Porque un cierto platero, llamado Demetrio, el cual hacía de plata templos de Diana, daba a los artífices no poca ganancia."
            },
            {
               "verse": 25,
               "text": "A los cuales juntados con los oficiales de semejante oficio, dijo: Varones, ya sabéis que de este oficio tenemos ganancia;"
            },
            {
               "verse": 26,
               "text": "Y veis, y oís que este Pablo, no solamente en Efeso, mas por casi toda la Asia aparta con persuasión a muchísima gente, diciendo: Que no son dioses los que se hacen con las manos."
            },
            {
               "verse": 27,
               "text": "Y no solamente hay peligro de que éste nuestro oficio se nos vuelva en reproche, mas aun también que el templo de la grande diosa Diana sea estimado en nada, y comience a ser destruida la majestad de aquella, a la cual honra toda la Asia, y el mundo."
            },
            {
               "verse": 28,
               "text": "Oídas  estas cosas, hinchiéronse de ira, y dieron alarido, diciendo: Grande  es Diana de los Efesios."
            },
            {
               "verse": 29,
               "text": "Y toda la ciudad se llenó de confusión, y unánimes arremetieron al teatro, arrebatando a Gayo y a Aristarco Macedonios, compañeros de Pablo."
            },
            {
               "verse": 30,
               "text": "Y queriendo Pablo salir al pueblo, los discípulos no le dejaron."
            },
            {
               "verse": 31,
               "text": "También algunos de los principales de Asia, que eran sus amigos, enviaron a él rogándo le que no se presentase en el teatro."
            },
            {
               "verse": 32,
               "text": "Y unos gritaban una cosa, y otros  gritaban otra; porque la asamblea era confusa, y los más no sabían por qué se habían juntado."
            },
            {
               "verse": 33,
               "text": "Y sacaron de entre la multitud a Alejandro, rempujándole los Judíos. Entonces Alejandro, pedido silencio con la mano, quería dar razón al pueblo."
            },
            {
               "verse": 34,
               "text": "Al cual como conocieron que era Judío, todos gritaron a una voz, como por espacio de dos horas: Grande  es Diana de los Efesios."
            },
            {
               "verse": 35,
               "text": "Y cuando el escribano hubo apaciguado la multitud, dijo: Varones Efesios, ¿quién hay de los hombres que no sepa que la ciudad de los Efesios es adoradora de la grande diosa Diana, y de la  imagen que descendió de Júpiter?"
            },
            {
               "verse": 36,
               "text": "Así que, pues que esto no puede ser contradicho, conviene que os apacigüéis, y que nada hagáis temerariamente."
            },
            {
               "verse": 37,
               "text": "Porque habéis traído a estos hombres, que ni son sacrílegos, ni blasfemadores de vuestra diosa."
            },
            {
               "verse": 38,
               "text": "Por lo cual si Demetrio, y los oficiales que están con él, tienen queja contra alguno, audiencias se hacen, y procónsules hay, acúsense los unos a los otros."
            },
            {
               "verse": 39,
               "text": "Y si demandáis alguna otra cosa, en legítimo ayuntamiento se puede despachar;"
            },
            {
               "verse": 40,
               "text": "Que peligro hay de que seamos argüidos de sedición por esto de hoy: no habiendo ninguna causa por la cual podamos dar razón de este concurso."
            },
            {
               "verse": 41,
               "text": "Y habiendo dicho esto, despidió la asamblea."
            }
         ]
      },
      {
         "chapter": 20,
         "verses": [
            {
               "verse": 1,
               "text": "Y después que cesó el alboroto, llamando Pablo a los discípulos, habiéndo los abrazado, se partió para ir a Macedonia."
            },
            {
               "verse": 2,
               "text": "Y cuando hubo andado por aquellas partes, y les hubo exhortado con abundancia de palabra, vino a Grecia."
            },
            {
               "verse": 3,
               "text": "Y habiendo estado tres meses  allí, y estando para navegar a Siria, fuéronle puestas asechanzas por los Judíos; y tomó consejo de volverse por Macedonia."
            },
            {
               "verse": 4,
               "text": "Y le acompañaron hasta Asia Sopater de Berea; y de los Tesalonicenses, Aristarco y Segundo; y Gayo de Derbe; y Timoteo; y de Asia, Tíquico y Trófimo."
            },
            {
               "verse": 5,
               "text": "Estos yendo delante, nos esperaron en Troas."
            },
            {
               "verse": 6,
               "text": "Y nosotros, pasados los días de los panes sin levadura, navegamos desde Filipos, y vinimos a ellos a Troas en cinco días, donde estuvimos siete días."
            },
            {
               "verse": 7,
               "text": "Y el primer día de la semana, juntados los discípulos para romper el pan, Pablo les predicaba, habiendo de partir al día siguiente; y alargó su sermón hasta la media noche."
            },
            {
               "verse": 8,
               "text": "Y había muchas lámparas en el cenadero donde estaban congregados."
            },
            {
               "verse": 9,
               "text": "Y un mancebo llamado Eutico, que estaba sentado en una ventana, tomado de un sueño profundo, como Pablo razonaba luengamente, derribado del sueño, cayó desde el tercer piso abajo; y fue alzado muerto."
            },
            {
               "verse": 10,
               "text": "Mas descendiendo Pablo, derribóse sobre él, y abrazándo le, dijo: No os alborotéis, que su vida está en él."
            },
            {
               "verse": 11,
               "text": "Y subiendo, y rompiendo el pan, y comiendo, habló largamente hasta el alba, y así se partió."
            },
            {
               "verse": 12,
               "text": "Y trajeron al mancebo vivo, y fueron consolados no poco."
            },
            {
               "verse": 13,
               "text": "¶ Y nosotros subiendo en la nave navegamos a Asos, para recibir de allí a Pablo; porque así  lo había determinado, queriendo él mismo ir a pie."
            },
            {
               "verse": 14,
               "text": "Y como se juntó con nosotros en Asos, tomándole vinimos a Mitilene."
            },
            {
               "verse": 15,
               "text": "Y navegando de allí, al día siguiente vinimos delante de Chio, y al otro día tomamos puerto en Samo; y habiendo reposado en Trogilio, el día siguiente vinimos a Mileto."
            },
            {
               "verse": 16,
               "text": "Porque Pablo había propuesto de pasar adelante de Efeso, por no detenerse en Asia; porque se apresuraba por estar el día de Pentecostés, si le fuese posible, en Jerusalem."
            },
            {
               "verse": 17,
               "text": "Y enviando desde Mileto a Efeso, hizo llamar a los ancianos de la iglesia."
            },
            {
               "verse": 18,
               "text": "Los cuales como vinieron a él, les dijo: Vosotros sabéis desde el primer día que entré en Asia, como he sido con vosotros por todo el tiempo,"
            },
            {
               "verse": 19,
               "text": "Sirviendo al Señor con toda humildad de ánimo, y con muchas lágrimas y tentaciones que me han venido por las asechanzas de los Judíos."
            },
            {
               "verse": 20,
               "text": "Como nada que  os fuese útil, me he retraido de anunciaros, enseñando públicamente, y de casa en casa,"
            },
            {
               "verse": 21,
               "text": "Testificando a los Judíos, y también a los Griegos el arrepentimiento hacia Dios, y la fe hacia nuestro Señor Jesu Cristo."
            },
            {
               "verse": 22,
               "text": "Y ahora he aquí, que yo, constreñido del Espíritu, voy a Jerusalem sin saber lo que allá me ha de acontecer:"
            },
            {
               "verse": 23,
               "text": "Solo que el Espíritu Santo por todas las ciudades me da testimonio, diciendo: Que prisiones y tribulaciones me esperan."
            },
            {
               "verse": 24,
               "text": "Mas de ninguna de estas cosas hago caso, ni tengo mi vida  por cosa preciosa a mí mismo, con tal que acabe mi carrera con gozo, y el ministerio que recibí del Señor Jesús, para dar testimonio del evangelio de la gracia de Dios."
            },
            {
               "verse": 25,
               "text": "Y ahora he aquí, yo sé que ninguno de todos vosotros por entre quienes he pasado predicando el reino de Dios, verá más mi rostro."
            },
            {
               "verse": 26,
               "text": "Por tanto yo os protesto el día de hoy, que yo  estoy limpio de la sangre de todos."
            },
            {
               "verse": 27,
               "text": "Porque no me he retraido de anunciaros todo el consejo de Dios."
            },
            {
               "verse": 28,
               "text": "Por tanto mirád por vosotros, y por todo el rebaño sobre el que el Espíritu Santo os ha puesto por sobreveedores, para apacentar la iglesia de Dios, la cual él ganó con su propia sangre."
            },
            {
               "verse": 29,
               "text": "Porque yo sé, que después de mi partida entrarán entre vosotros graves lobos, que no perdonarán al rebaño;"
            },
            {
               "verse": 30,
               "text": " Y que de  entre vosotros mismos se levantarán también hombres, que hablen cosas perversas, para llevar discípulos en pos de sí."
            },
            {
               "verse": 31,
               "text": "Por tanto velád, acordándoos que por tres años, de noche y de día, no he cesado de amonestar con lágrimas a cada uno de vosotros."
            },
            {
               "verse": 32,
               "text": "Y ahora, hermanos, os encomiendo a Dios, y a la palabra de su gracia, la cual es poderosa para edificaros, y daros herencia con todos los que son santificados."
            },
            {
               "verse": 33,
               "text": "La plata, o el oro, o el vestido de nadie he codiciado."
            },
            {
               "verse": 34,
               "text": "Antes vosotros sabéis, que para lo que me ha sido necesario, y a los que estaban conmigo, estas manos me han servido."
            },
            {
               "verse": 35,
               "text": " En todo os he enseñado, que trabajando así, debéis sobrellevar a los enfermos, y acordaros del dicho del Señor Jesús, el cual dijo: Más bienaventurado es dar, que recibir."
            },
            {
               "verse": 36,
               "text": "¶ Y como hubo dicho estas cosas, puesto de rodillas oró con todos ellos."
            },
            {
               "verse": 37,
               "text": "Entonces hubo un gran llanto de todos; y derribándose sobre el cuello de Pablo, le besaban,"
            },
            {
               "verse": 38,
               "text": "Doliéndose sobre todo por la palabra que dijo, que no habían de ver más su rostro. Y le acompañaron hasta la nave."
            }
         ]
      },
      {
         "chapter": 21,
         "verses": [
            {
               "verse": 1,
               "text": "Y fue que como navegamos habiéndonos arrancado de ellos, vinimos camino derecho a Coos, y el día siguiente a Rodas, y de allí a Patara."
            },
            {
               "verse": 2,
               "text": "Y hallando una nave que pasaba a Fenicia, nos embarcamos, y partimos."
            },
            {
               "verse": 3,
               "text": "Y como comenzó a mostrársenos Chipre, dejándola a mano izquierda, navegamos a Siria, y vinimos a Tiro; porque la nave había de descargar allí su carga."
            },
            {
               "verse": 4,
               "text": "Y nos quedamos allí siete días, habiendo hallado discípulos, los cuales decían a Pablo por el Espíritu, que no subiese a Jerusalem."
            },
            {
               "verse": 5,
               "text": "Y cumplidos aquellos días, nos partimos, acompañándonos todos con  sus mujeres e hijos hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos."
            },
            {
               "verse": 6,
               "text": "Y abrazándonos los unos a los otros, subimos en la nave, y ellos se volvieron a sus casas."
            },
            {
               "verse": 7,
               "text": "Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida, y habiendo saludado a los hermanos, nos quedamos con ellos un día."
            },
            {
               "verse": 8,
               "text": "Y al otro día, partidos Pablo y los que con él estábamos, vinimos a Cesarea; y entrando en casa de Felipe el evangelista, el cual era  uno de los siete, posamos con él."
            },
            {
               "verse": 9,
               "text": "Y éste tenía cuatro hijas vírgenes que profetizaban."
            },
            {
               "verse": 10,
               "text": "Y quedándonos  allí por muchos días, descendió de Judea un profeta llamado Agabo."
            },
            {
               "verse": 11,
               "text": "El cual como vino a nosotros, tomó el ceñidor de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Al varón, cuyo es este ceñidor, así le atarán los Judíos en Jerusalem, y  le entregarán en manos de los Gentiles."
            },
            {
               "verse": 12,
               "text": "Lo cual como oímos, le rogamos nosotros, y los de aquel lugar, que no subiese a Jerusalem."
            },
            {
               "verse": 13,
               "text": "Entonces Pablo respondió: ¿Qué hacéis llorando, y quebrantándome el corazón? porque yo estoy presto no solo a ser atado, mas aun a morir en Jerusalem por el nombre del Señor Jesús."
            },
            {
               "verse": 14,
               "text": "Y como no le pudimos persuadir, cesamos  de instarle, diciendo: Hágase la voluntad del Señor."
            },
            {
               "verse": 15,
               "text": "¶ Y después de estos días, apercibidos, subimos a Jerusalem."
            },
            {
               "verse": 16,
               "text": "Y vinieron también con nosotros de Cesarea  algunos de los discípulos, trayendo consigo a un Mnasón de Chipre, discípulo antiguo con el cual posásemos."
            },
            {
               "verse": 17,
               "text": "Y como llegamos a Jerusalem, los hermanos nos recibieron de buena voluntad."
            },
            {
               "verse": 18,
               "text": "Y el día siguiente Pablo entró con nosotros a Santiago, y todos los ancianos se juntaron."
            },
            {
               "verse": 19,
               "text": "Y habiéndolos saludado,  les contó por menudo lo que Dios había hecho entre los Gentiles por su ministerio."
            },
            {
               "verse": 20,
               "text": "Y ellos como  lo oyeron, glorificaron al Señor; y le dijeron: Ya ves, hermano, cuantos millares de Judíos hay que han creído; y todos son celadores de la ley:"
            },
            {
               "verse": 21,
               "text": "Y han oído decir de ti, que enseñas a apartarse de Moisés a todos los Judíos que están entre los Gentiles, diciendo, que no han de circuncidar a  sus hijos, ni andar según las costumbres."
            },
            {
               "verse": 22,
               "text": "¿Qué, pues, se ha  de hacer? En todo caso la multitud ha de juntarse; porque oirán que has venido."
            },
            {
               "verse": 23,
               "text": "Haz, pues, esto que te decimos: Tenemos cuatro varones que tienen voto sobre sí:"
            },
            {
               "verse": 24,
               "text": "Tomando a estos, santifícate con ellos, y gasta con ellos para que raigan  sus cabezas; y que entiendan todos que no hay nada de lo que de ti han oído decir; sino  que tú mismo andas también según orden, y guardas la ley."
            },
            {
               "verse": 25,
               "text": "Empero en cuanto a los que de los Gentiles han creído, nosotros hemos escrito;  y determinamos, que no guarden nada de esto: solamente que se abstengan de  lo que fuere sacrificado a los ídolos, y de sangre, y de estrangulado, y de fornicación."
            },
            {
               "verse": 26,
               "text": "¶ Entonces Pablo, tomó a aquellos varones, y el día siguiente santificado con ellos, entró en el templo, anunciando ser cumplidos los días de la santificación, hasta ser ofrecida ofrenda por cada uno de ellos."
            },
            {
               "verse": 27,
               "text": "Y como se acababan los siete días, unos Judíos de Asia, como le vieron en el templo, alborotaron todo el pueblo, y le echaron mano,"
            },
            {
               "verse": 28,
               "text": "Dando voces,  y diciendo: Varones Israelitas ayudád: éste es el hombre que por todas partes enseña a todos contra el pueblo, y  contra la ley, y  contra este lugar; y aun además de esto ha metido los Gentiles en el templo, y ha contaminado este santo lugar."
            },
            {
               "verse": 29,
               "text": "(Porque habían visto antes a Trófimo Efesio en la ciudad con él, el cual pensaban que Pablo había metido en el templo.)"
            },
            {
               "verse": 30,
               "text": "Así que toda la ciudad se alborotó, y se hizo un concurso de pueblo; y tomando a Pablo le llevaban  arrastrando fuera del templo, y luego las puertas fueron cerradas."
            },
            {
               "verse": 31,
               "text": "Y procurando ellos de matarle, fue dado aviso al tribuno de la compañía, que toda Jerusalem estaba alborotada."
            },
            {
               "verse": 32,
               "text": "El cual luego tomando soldados y centuriones, corrió a ellos. Y ellos como vieron al tribuno y a los soldados, cesaron de golpear a Pablo."
            },
            {
               "verse": 33,
               "text": "Entonces llegando el tribuno, le prendió, y  le mandó atar con dos cadenas; y le preguntó quién era, y que había hecho."
            },
            {
               "verse": 34,
               "text": "Y unos gritaban una cosa,  y otros, otra, de entre la multitud; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza."
            },
            {
               "verse": 35,
               "text": "Y cuando llegó a las gradas, aconteció que fue llevado acuestas por los soldados a causa de la violencia del pueblo."
            },
            {
               "verse": 36,
               "text": "Porque la multitud de pueblo venía detrás gritando: Afuera con él."
            },
            {
               "verse": 37,
               "text": "Y como iban a meter a Pablo en la fortaleza, dijo al tribuno: ¿Me será lícito hablar contigo? Y él dijo: ¿Sabes tú Griego?"
            },
            {
               "verse": 38,
               "text": "¿No eres tú aquel Egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres salteadores?"
            },
            {
               "verse": 39,
               "text": "Entonces Pablo le dijo: Yo  de cierto soy hombre Judío, ciudadano de Tarso, ciudad no oscura de Cilicia: empero ruégote que me permitas que hable al pueblo."
            },
            {
               "verse": 40,
               "text": "Y como él se lo permitió, Pablo estando en pie en las gradas, hizo señal con la mano al pueblo; y hecho grande silencio,  les habló en lengua Hebrea, diciendo:"
            }
         ]
      },
      {
         "chapter": 22,
         "verses": [
            {
               "verse": 1,
               "text": "Varones hermanos, y padres, oíd mi defensa  que hago ahora ante vosotros."
            },
            {
               "verse": 2,
               "text": "(Y como oyeron que les hablaba en lengua Hebrea, le dieron más silencio;) y dijo:"
            },
            {
               "verse": 3,
               "text": "Yo de cierto soy hombre Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad a los pies de Gamaliel, enseñado conforme a la verdad de la ley de los padres, y siendo zeloso  de la ley de Dios, como todos vosotros sois hoy."
            },
            {
               "verse": 4,
               "text": "Que he perseguido este camino hasta la muerte, atando y entregando en cárceles varones y mujeres,"
            },
            {
               "verse": 5,
               "text": "Como también el sumo sacerdote me es testigo, y toda la asamblea de los ancianos: de los cuales también tomando cartas para los hermanos, iba a Damasco, a fin de traer atados a Jerusalem a los que estuviesen allí, para que fuesen castigados."
            },
            {
               "verse": 6,
               "text": "Mas aconteció, que yendo yo, y llegando cerca de Damasco, como a medio día, de repente me rodeó mucha luz del cielo;"
            },
            {
               "verse": 7,
               "text": "Y caí en el suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?"
            },
            {
               "verse": 8,
               "text": "Yo entonces respondí: ¿Quién eres, Señor? Y díjome: Yo soy Jesús el Nazareno, a quien tú persigues."
            },
            {
               "verse": 9,
               "text": "Y los que estaban conmigo, vieron a la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo."
            },
            {
               "verse": 10,
               "text": "Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y vé a Damasco, y allí te será dicho de todo lo que te está determinado que hagas."
            },
            {
               "verse": 11,
               "text": "Y como yo no veía por causa de la gloria de aquella luz, llevado de la mano por los que estaban conmigo, vine a Damasco."
            },
            {
               "verse": 12,
               "text": "Entonces un  cierto Ananías, varón piadoso conforme a la ley, que tenía buen testimonio de todos los Judíos que  allí moraban,"
            },
            {
               "verse": 13,
               "text": "Viniendo a mí, y presentándose, me dijo: Saulo hermano, recibe la vista. Y yo en aquella misma hora le miré."
            },
            {
               "verse": 14,
               "text": "Y él dijo: El Dios de nuestros Padres te ha escogido, para que conocieses su voluntad, y vieses a aquel Justo, y oyeses la voz de su boca;"
            },
            {
               "verse": 15,
               "text": "Porque has de ser testigo suyo a todos los hombres de lo que has visto y oído."
            },
            {
               "verse": 16,
               "text": "Ahora pues, ¿por qué te detienes? Levántate, y sé bautizado, y lava tus pecados, invocando su nombre."
            },
            {
               "verse": 17,
               "text": "Y me aconteció, vuelto a Jerusalem, que orando en el templo, fui arrebatado fuera de mí,"
            },
            {
               "verse": 18,
               "text": "Y le ví que me decía: Dáte priesa, y sal prestamente fuera de Jerusalem; porque no recibirán tu testimonio de mí."
            },
            {
               "verse": 19,
               "text": "Y yo dije: Señor, ellos saben que yo encerraba en cárcel, y azotaba por las sinagogas a los que creían en ti;"
            },
            {
               "verse": 20,
               "text": "Y cuando se derramaba la sangre de Esteban tu mártir, yo también estaba presente, y consentía a su muerte, y guardaba las ropas de los que le mataban."
            },
            {
               "verse": 21,
               "text": "Y me dijo: Vé, porque yo te tengo que enviar lejos a los Gentiles."
            },
            {
               "verse": 22,
               "text": "Y le oyeron hasta esta palabra; y  entonces alzaron la voz, diciendo: Quita de la tierra a un tal  hombre; porque no conviene que viva."
            },
            {
               "verse": 23,
               "text": "Y dando ellos voces, y arrojando  sus ropas, y echando polvo al aire,"
            },
            {
               "verse": 24,
               "text": "Mandó el tribuno que le llevasen a la fortaleza; y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él."
            },
            {
               "verse": 25,
               "text": "Y como le ataban con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un hombre Romano, sin ser condenado?"
            },
            {
               "verse": 26,
               "text": "Y como el centurión oyó  esto, fue al tribuno, y le dio aviso, diciendo: Mira lo que vas a hacer; porque este hombre es Romano."
            },
            {
               "verse": 27,
               "text": "Y viniendo el tribuno le dijo: Díme, ¿eres tú Romano? Y él dijo: Sí."
            },
            {
               "verse": 28,
               "text": "Y respondió el tribuno: Yo con mucha suma  de dinero alcancé esta ciudadanía. Entonces Pablo dijo: Mas yo  aun soy nacido  ciudadano."
            },
            {
               "verse": 29,
               "text": "Así que, luego se apartaron de él los que le habían de examinar; y  aun el tribuno también tuvo temor, entendido que era Romano, por haberle atado."
            },
            {
               "verse": 30,
               "text": "Y el día siguiente queriendo saber de cierto la causa por qué era acusado de los Judíos, le soltó de las prisiones, y mandó venir a los príncipes de los sacerdotes, y a todo su concilio; y sacando a Pablo, le presentó delante de ellos."
            }
         ]
      },
      {
         "chapter": 23,
         "verses": [
            {
               "verse": 1,
               "text": "Entonces Pablo, poniendo los ojos en el concilio, dijo: Varones  y hermanos: yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy."
            },
            {
               "verse": 2,
               "text": "Y el sumo sacerdote, Ananías, mandó a los que estaban cerca de él que le hiriesen en la boca."
            },
            {
               "verse": 3,
               "text": "Entonces Pablo le dijo: Herirte ha Dios a ti, pared blanqueada; porque tú estas sentado para juzgarme conforme a la ley: ¿Y contra la ley me mandas herir?"
            },
            {
               "verse": 4,
               "text": "Y los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios vilipendias?"
            },
            {
               "verse": 5,
               "text": "Y Pablo dijo: No sabía yo, hermanos, que era el sumo sacerdote; porque escrito está: No hablarás mal del gobernador de tu pueblo."
            },
            {
               "verse": 6,
               "text": "Entonces Pablo, viendo que la una parte era de Saduceos, y la otra de Fariseos, clamó en el concilio: Varones  y hermanos, yo Fariseo soy, hijo de Fariseo, de la esperanza y de la resurrección de los muertos soy yo juzgado."
            },
            {
               "verse": 7,
               "text": "Y como hubo dicho esto, fue hecha disensión entre los Fariseos y los Saduceos; y la multitud fue dividida."
            },
            {
               "verse": 8,
               "text": "(Porque los Saduceos dicen que no hay resurrección, ni ángel, ni espíritu; mas los Fariseos confiesan ambas cosas.)"
            },
            {
               "verse": 9,
               "text": "Hubo, pues, un gran clamor; y levantándose los escribas  que estaban de la parte de los Fariseos, contendían, diciendo: Ningún mal hallamos en este hombre: que si  algún espíritu le ha hablado, o un ángel, no peleemos contra a Dios."
            },
            {
               "verse": 10,
               "text": "Y habiendo grande disensión, el tribuno temiendo que Pablo no fuese despedazado por ellos, mandó venir soldados y arrebatarle de en medio de ellos, y llevar le a la fortaleza."
            },
            {
               "verse": 11,
               "text": "Y la noche siguiente, presentándosele el Señor, le dijo: Confía Pablo: que como has testificado de mí en Jerusalem, así has de testificar también en Roma."
            },
            {
               "verse": 12,
               "text": "¶ Y venido el día, algunos de los Judíos se juntaron, y prometieron debajo de maldición, diciendo, que ni comerían ni beberían hasta que hubiesen muerto a Pablo."
            },
            {
               "verse": 13,
               "text": "Y eran más de cuarenta los que habían hecho esta conjuración:"
            },
            {
               "verse": 14,
               "text": "Los cuales se fueron a los príncipes de los sacerdotes, y a los ancianos, y dijeron: Nosotros hemos hecho voto debajo de maldición, que no hemos de gustar nada hasta que hayamos muerto a Pablo."
            },
            {
               "verse": 15,
               "text": "Ahora pues vosotros con el concilio hacéd saber al tribuno, que le saque mañana a vosotros, como que queréis entender de él alguna cosa más cierta; y nosotros, antes que él llegue, estamos aparejados para matarle."
            },
            {
               "verse": 16,
               "text": "Entonces el hijo de la hermana de Pablo, oyendo de las asechanzas, vino, y entró en la fortaleza, y dio aviso a Pablo."
            },
            {
               "verse": 17,
               "text": "Y Pablo llamando a uno de los centuriones, dijo: Lleva a este mancebo al tribuno, porque tiene cierto aviso que darle."
            },
            {
               "verse": 18,
               "text": "El entonces tomándole,  le llevó al tribuno, y dijo: El preso Pablo llamándome, me rogó que trajese a ti este mancebo, que tiene algo que hablarte."
            },
            {
               "verse": 19,
               "text": "Y el tribuno tomándole de la mano, y apartándose aparte  con él,  le preguntó: ¿Qué es lo que tienes de que darme aviso?"
            },
            {
               "verse": 20,
               "text": "Y él dijo: Los Judíos han concertado rogarte que mañana saques a Pablo al concilio, como que han de inquirir de él alguna cosa más cierta."
            },
            {
               "verse": 21,
               "text": "Mas tú no confíes de ellos; porque más de cuarenta varones de ellos le asechan, los cuales han hecho voto, debajo de maldición, de no comer ni beber hasta que le hayan muerto; y ahora están apercibidos esperando tu promesa."
            },
            {
               "verse": 22,
               "text": "Entonces el tribuno despidió al mancebo, mandándo le que a nadie dijese que le había dado aviso de esto."
            },
            {
               "verse": 23,
               "text": "Y llamados dos centuriones, les mandó que apercibiesen doscientos soldados, que fuesen hasta Cesarea, y setenta de a caballo, con doscientos lanceros para la tercera hora de la noche;"
            },
            {
               "verse": 24,
               "text": "Y  que aparejasen cabalgaduras para en que poniendo a Pablo,  le llevasen en salvo a Félix el gobernador;"
            },
            {
               "verse": 25,
               "text": "Escribiendo una carta que en suma contenía esto:"
            },
            {
               "verse": 26,
               "text": "Claudio Lisias a Félix gobernador excelente, salud."
            },
            {
               "verse": 27,
               "text": "A este varón, tomado por los Judíos, y que le comenzaban a matar, libré yo, sobreviniendo con una compañía de soldados, entendiendo que era Romano."
            },
            {
               "verse": 28,
               "text": "Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos."
            },
            {
               "verse": 29,
               "text": "Y hallé que le acusaban de  algunas cuestiones de la ley de ellos, mas que ningún crímen tenía digno de muerte, o de prisión."
            },
            {
               "verse": 30,
               "text": "Mas siéndome dado aviso de asechanzas que le habían aparejado los Judíos, en la misma hora le envié a ti: mandando también a los acusadores que traten delante de ti lo que  tienen contra él. Bien hayas."
            },
            {
               "verse": 31,
               "text": "Entonces los soldados tomaron a Pablo, como les era mandado, y  le trajeron de noche a Antipatris."
            },
            {
               "verse": 32,
               "text": "Y el día siguiente, dejando a los de a caballo que fuesen con él, se volvieron a la fortaleza."
            },
            {
               "verse": 33,
               "text": "Y como llegaron a Cesarea, y dieron la carta al gobernador, presentaron también a Pablo delante de él."
            },
            {
               "verse": 34,
               "text": "Y el gobernador, leída  la carta, preguntó de qué provincia era; y entendiendo que  era de Cilicia:"
            },
            {
               "verse": 35,
               "text": "Te oiré, dijo, cuando vinieren también tus acusadores. Y mandó que le guardasen en la audiencia de Heródes."
            }
         ]
      },
      {
         "chapter": 24,
         "verses": [
            {
               "verse": 1,
               "text": "Y cinco días después descendió el sumo sacerdote Ananías, con los ancianos, y  con un cierto orador  llamado Tértulo; los cuales comparecieron delante del gobernador contra Pablo."
            },
            {
               "verse": 2,
               "text": "Y habiéndole citado, Tértulo comenzó a acusar le, diciendo: Como  sea así que por causa tuya vivamos en grande paz, y habiéndose dado buenos reglamentos a esta nación por tu prudencia,"
            },
            {
               "verse": 3,
               "text": "Siempre y en todo lugar  lo recibimos con todo hacimiento de gracias, oh excelente Félix."
            },
            {
               "verse": 4,
               "text": "Empero por no detenerte más largamente, ruégote que nos oigas brevemente conforme a tu equidad."
            },
            {
               "verse": 5,
               "text": "Porque hemos hallado que este hombre  es pestilencial, y levantador de sediciones entre todos los Judíos por todo el mundo; y jefe de la sediciosa secta de los Nazarenos."
            },
            {
               "verse": 6,
               "text": "El cual también tentó a violar al templo; y prendiéndole le quisimos juzgar conforme a nuestra ley."
            },
            {
               "verse": 7,
               "text": "Mas  sobreviniendo el tribuno Lisias, con grande violencia  le quitó de nuestras manos,"
            },
            {
               "verse": 8,
               "text": "Mandando a sus acusadores que viniesen a ti: del cual tú mismo examinando, podrás entender de todas estas cosas de que le acusamos."
            },
            {
               "verse": 9,
               "text": "Y añadieron también los Judíos, diciendo estas cosas ser así."
            },
            {
               "verse": 10,
               "text": "¶ Entonces Pablo, habiéndole hecho señal el gobernador de que hablase, respondió: Porque sé que ha muchos años que eres Juez de esta nación, con mayor ánimo me defenderé."
            },
            {
               "verse": 11,
               "text": "Que tú puedes entender que no ha más de doce días que subí a adorar a Jerusalem."
            },
            {
               "verse": 12,
               "text": "Y ni me hallaron en el templo disputando con alguno, ni haciendo concurso de la multitud, ni en las sinagogas, ni en la ciudad:"
            },
            {
               "verse": 13,
               "text": "Ni te pueden probar las cosas de que ahora me acusan."
            },
            {
               "verse": 14,
               "text": "Esto empero te confieso, que conforme a aquel camino que llaman ellos herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley, y en los profetas están escritas:"
            },
            {
               "verse": 15,
               "text": "Teniendo esperanza en Dios, como ellos mismos también  la tienen, de que ha de haber resurrección de los muertos, así de los justos, como de los injustos."
            },
            {
               "verse": 16,
               "text": "Y por esto yo procuro tener siempre conciencia sin ofensa acerca de Dios, y  acerca de los hombres."
            },
            {
               "verse": 17,
               "text": "Mas pasados muchos años, vine a hacer limosnas a mi nación y ofrendas,"
            },
            {
               "verse": 18,
               "text": "Cuando me hallaron santificado en el templo, (no con multitud, ni con alboroto,) unos Judíos de Asia:"
            },
            {
               "verse": 19,
               "text": "Los cuales convenía que fueran presentes delante de ti, y acusar, si contra mí tenían algo:"
            },
            {
               "verse": 20,
               "text": "O si no,  que estos mismos digan  aquí, si hallaron en mí alguna cosa mal hecha cuando yo estuve delante del concilio;"
            },
            {
               "verse": 21,
               "text": "Sino que sea por esta sola voz que clamé estando entre ellos: Que de la resurrección de los muertos soy hoy juzgado por vosotros."
            },
            {
               "verse": 22,
               "text": "¶ Entonces oídas estas cosas, teniendo Félix mejor conocimiento de  aquel camino, les puso dilación, diciendo: Cuando descendiere el tribuno Lisias, acabaré de conocer de vuestro negocio."
            },
            {
               "verse": 23,
               "text": "Y mandó al centurión, que Pablo fuese guardado, y que fuese relajado, y que no vedase a ninguno de los suyos de servir le, o venir a él."
            },
            {
               "verse": 24,
               "text": "¶ Y algunos días después, viniendo Félix con Drusila su mujer, la cual era Judía, llamó a Pablo, y oyó de él sobre la fe  que es en Cristo."
            },
            {
               "verse": 25,
               "text": "Y razonando él de la justicia, y de la continencia, y del juicio venidero, espantado Félix, respondió: Por ahora vete; que teniendo lugar oportuno te llamaré:"
            },
            {
               "verse": 26,
               "text": "Esperaba también, que de parte de Pablo le sería dado dinero, porque le soltase; por lo cual haciéndole venir muchas veces, hablaba con él."
            },
            {
               "verse": 27,
               "text": "Mas cumplidos dos años, Félix tuvo por sucesor a Porcio Festo; y queriendo Félix ganar la gracia de los Judíos, dejó preso a Pablo."
            }
         ]
      },
      {
         "chapter": 25,
         "verses": [
            {
               "verse": 1,
               "text": "Festo pues, entrado en la provincia, tres días después subió de Cesarea a Jerusalem."
            },
            {
               "verse": 2,
               "text": "Y comparecieron delante de él el sumo sacerdote, y los principales de los Judíos contra Pablo, y le rogaron,"
            },
            {
               "verse": 3,
               "text": "Pidiendo favor contra él, que le hiciese traer a Jerusalem, poniéndole asechanzas para matarle en el camino."
            },
            {
               "verse": 4,
               "text": "Mas Festo respondió que Pablo estuviese guardado en Cesarea, y que él se partiría presto."
            },
            {
               "verse": 5,
               "text": "Los que de vosotros pueden, dijo, desciendan con migo, y si hay algún crímen en este varón, acúsenle."
            },
            {
               "verse": 6,
               "text": "Y deteniéndose entre ellos no más de diez días, venido a Cesarea, el siguiente día se asentó en el tribunal, y mandó que Pablo fuese traído."
            },
            {
               "verse": 7,
               "text": "El cual venido, le rodearon los Judíos que habían venido de Jerusalem, alegando contra Pablo muchas y graves acusaciones, las cuales no podían probar,"
            },
            {
               "verse": 8,
               "text": "Contestando Pablo por sí:  Que ni contra la ley de los Judíos, ni contra el templo, ni contra César he pecado en algo."
            },
            {
               "verse": 9,
               "text": "¶ Mas Festo, queriendo congraciarse con los Judíos, respondiendo a Pablo, dijo: ¿Quieres subir a Jerusalem, y ser juzgado allá de estas cosas delante de mí?"
            },
            {
               "verse": 10,
               "text": "Y Pablo dijo: Ante el tribunal de César estoy, donde debo ser juzgado. A los Judíos no he hecho agravio alguno, como tú sabes muy bien."
            },
            {
               "verse": 11,
               "text": "Porque si alguna injuria, o cosa alguna digna de muerte he hecho, no rehúso de morir; mas si nada hay de las cosas de que estos me acusan, nadie me puede entregar a ellos: a César apelo."
            },
            {
               "verse": 12,
               "text": "Entonces Festo, habiendo hablado con el consejo, respondió: ¿A César has apelado? a César irás."
            },
            {
               "verse": 13,
               "text": "¶ Y pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea a saludar a Festo."
            },
            {
               "verse": 14,
               "text": "Y como estuvieron allí muchos días, Festo declaró al rey la causa de Pablo, diciendo: Un varón ha sido dejado preso por Félix,"
            },
            {
               "verse": 15,
               "text": "Por el cual, cuando vine a Jerusalem, comparecieron  ante mí los príncipes de los sacerdotes y los ancianos de los Judíos pidiendo condenación contra él."
            },
            {
               "verse": 16,
               "text": "A los cuales respondí, no ser costumbre de los Romanos entregar a hombre alguno a la muerte, antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusación."
            },
            {
               "verse": 17,
               "text": "Así que habiendo venido juntos acá, sin ninguna dilación el día siguiente sentado en el tribunal, mandé traer al hombre."
            },
            {
               "verse": 18,
               "text": "Mas estando presentes sus acusadores, ningún crímen le opusieron de los que yo sospechaba."
            },
            {
               "verse": 19,
               "text": "Sino que tenían contra él ciertas cuestiones acerca de su superstición, y de un  cierto Jesús difunto, el cual Pablo afirmaba vivir."
            },
            {
               "verse": 20,
               "text": "Y yo dudando en cuestión semejante,  le dije, si quería ir a Jerusalem, y allá ser juzgado de estas cosas."
            },
            {
               "verse": 21,
               "text": "Mas apelando Pablo a ser guardado para el juicio de Augusto, mandé que le guardasen, hasta que le envíe a César."
            },
            {
               "verse": 22,
               "text": "Entonces Agripa dijo a Festo: Yo también querría oír a ese hombre. Y él dijo: Mañana le oirás."
            },
            {
               "verse": 23,
               "text": "Y al otro día viniendo Agripa y Berenice con mucho aparato, y entrado en el auditorio con los tribunos, y los varones más principales de la ciudad, mandándolo Festo, fue traído Pablo."
            },
            {
               "verse": 24,
               "text": "Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros, veis a este hombre, por el cual toda la multitud de los Judíos me ha demandado en Jerusalem, y aquí  también, gritando que no conviene que viva más."
            },
            {
               "verse": 25,
               "text": "Mas hallando yo que ninguna cosa digna de muerte ha hecho, y apelando él mismo a Augusto, he determinado de enviarle."
            },
            {
               "verse": 26,
               "text": "Del cual no tengo cosa cierta que escriba a mi Señor, por lo cual le he sacado ante vosotros, y mayormente ante ti, oh rey Agripa, para que habido examen, tenga que escribir."
            },
            {
               "verse": 27,
               "text": "Porque fuera de razón me parece enviar un preso, y no informar de los crímenes  alegados contra él."
            }
         ]
      },
      {
         "chapter": 26,
         "verses": [
            {
               "verse": 1,
               "text": "Entonces Agripa dijo a Pablo: Se te permite hablar por ti. Pablo entonces extendiendo la mano, comenzó a dar razón de sí,  diciendo:"
            },
            {
               "verse": 2,
               "text": "Acerca de todas las cosas de que soy acusado por los Judíos, oh rey Agripa, téngome por dichoso, de que delante de ti me haya hoy de defender."
            },
            {
               "verse": 3,
               "text": "Mayormente  porque yo sé que tú entiendes de todas las costumbres y cuestiones que hay entre los Judíos; por lo cual te ruego que me oigas con paciencia."
            },
            {
               "verse": 4,
               "text": "Mi manera de vivir desde mi mocedad, la cual desde el principio fue entre  los de mi nación en Jerusalem, todos los Judíos la saben:"
            },
            {
               "verse": 5,
               "text": "Los cuales tienen ya conocido, si quieren testificar lo, que yo desde el principio, conforme a la secta más estricta de nuestra religión he vivido Fariseo."
            },
            {
               "verse": 6,
               "text": "Y ahora por la esperanza de la promesa que hizo Dios a nuestros padres estoy llamado a juicio."
            },
            {
               "verse": 7,
               "text": "A la cual  promesa nuestras doce tribus, sirviendo a  Dios perennemente de día y de noche, esperan que han de venir; por la cual esperanza, oh rey Agripa, soy acusado de los Judíos."
            },
            {
               "verse": 8,
               "text": "¿Cómo se juzga cosa increible entre vosotros que Dios resucite los muertos?"
            },
            {
               "verse": 9,
               "text": "Yo ciertamente había pensado conmigo que debía de hacer muchas cosas contra el nombre de Jesús el Nazareno."
            },
            {
               "verse": 10,
               "text": "Lo cual también hice en Jerusalem, y yo encerré en cárceles a muchos de los santos, habiendo recibido poderes de los príncipes de los sacerdotes; y cuando les hacían morir, yo di mi voto contra  ellos."
            },
            {
               "verse": 11,
               "text": "Y muchas veces castigándolos por las sinagogas,  los forcé a blasfemar; y enfurecido sobre manera contra ellos,  les perseguí hasta en las ciudades extrañas."
            },
            {
               "verse": 12,
               "text": "En cuyo tiempo yendo yo a Damasco con poderes y comisión de los príncipes de los sacerdotes,"
            },
            {
               "verse": 13,
               "text": "En mitad del día, oh rey, ví en el camino una luz que sobrepujaba el resplandor del sol, la cual me rodeó, y a los que iban conmigo."
            },
            {
               "verse": 14,
               "text": "Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua Hebraica: Saulo, Saulo, ¿por qué me persigues? Dura  cosa te  es dar coces contra los aguijones."
            },
            {
               "verse": 15,
               "text": "Yo entonces dije: ¿Quién eres, Señor? Y él dijo: Yo soy Jesús, a quién tú persigues."
            },
            {
               "verse": 16,
               "text": "Mas levántate, y pónte sobre tus pies; porque por esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de las en que te apareceré;"
            },
            {
               "verse": 17,
               "text": "Librándote de este pueblo, y  de los Gentiles, a los cuales ahora te envío,"
            },
            {
               "verse": 18,
               "text": "Para abrir sus ojos, para que se conviertan de las tinieblas a la luz, y  de la potestad de Satanás a Dios, para que reciban por la fe que es en mí, remisión de pecados, y suerte entre los que son santificados."
            },
            {
               "verse": 19,
               "text": "Por lo cual, oh rey Agripa, no fui rebelde a la visión celestial:"
            },
            {
               "verse": 20,
               "text": "Antes, primeramente a los de Damasco, y en Jerusalem, y por toda la tierra de Judea, y a los Gentiles, anunciaba que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento."
            },
            {
               "verse": 21,
               "text": "Por causa de esto los Judíos tomándome en el templo, tentaron de matar me."
            },
            {
               "verse": 22,
               "text": "Mas ayudado de la ayuda de Dios persevero hasta el día de hoy, dando testimonio a chicos y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir, a  saber:"
            },
            {
               "verse": 23,
               "text": "Que el Cristo había de padecer, que había de ser el primero de la resurrección de los muertos, y que había de anunciar luz a este pueblo, y a los Gentiles."
            },
            {
               "verse": 24,
               "text": "¶ Y diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco, Pablo: las muchas letras te vuelven loco."
            },
            {
               "verse": 25,
               "text": "Mas él dijo: No estoy loco, excelente Festo, sino  que hablo palabra de verdad, y de templanza."
            },
            {
               "verse": 26,
               "text": "Porque el rey sabe estas cosas, delante del cual también hablo con libertad, porque estoy seguro que él no ignora nada de estas cosas, que esto no ha sido hecho en algún rincón."
            },
            {
               "verse": 27,
               "text": "¿Crees, rey Agripa, a los profetas? Yo sé que crees."
            },
            {
               "verse": 28,
               "text": "Entonces Agripa dijo a Pablo: Por poco me persuades que me haga Cristiano."
            },
            {
               "verse": 29,
               "text": "Y Pablo dijo: Pluguiese a Dios, que por poco y por mucho, no solamente tú, mas también todos los que hoy me oyen, fueseis hechos tales cual yo soy, salvo estas prisiones."
            },
            {
               "verse": 30,
               "text": "¶ Y como hubo dicho esto, se levantó el rey, y el gobernador, y Berenice, y los que estaban asentados con ellos."
            },
            {
               "verse": 31,
               "text": "Y como se retiraron aparte, hablaban los unos a los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisión, hace este hombre."
            },
            {
               "verse": 32,
               "text": "Y Agripa dijo a Festo: Podía este hombre ser suelto, si no hubiera apelado al César."
            }
         ]
      },
      {
         "chapter": 27,
         "verses": [
            {
               "verse": 1,
               "text": "Mas cuando fue determinado que habíamos de navegar para Italia, entregaron a Pablo, y a algunos otros presos a un centurión llamado Julio, de la compañía Augusta."
            },
            {
               "verse": 2,
               "text": "Así que embarcándonos en una nave Adramittena, nos partimos para navegar por las costas de Asia, estando con nosotros  un tal Aristarco, Macedonio, de Tesalónica."
            },
            {
               "verse": 3,
               "text": "Y al día siguiente llegamos a Sidón, y Julio tratando a Pablo humanamente,  le permitió, que fuese a sus amigos para ser de ellos bien tratado."
            },
            {
               "verse": 4,
               "text": "Y alzando velas de allí, navegamos bajo de Chipre; porque los vientos eran contrarios."
            },
            {
               "verse": 5,
               "text": "Y habiendo pasado la mar que está junto a Cilicia y Pamfilia, vinimos a Mira,  que es ciudad de Licia."
            },
            {
               "verse": 6,
               "text": "Y hallando allí el centurión una nave Alejandrina, que iba a Italia, nos puso en ella."
            },
            {
               "verse": 7,
               "text": "Y navegando muchos días despacio, y habiendo apenas llegado delante de Gnido, no dejándonos el viento, navegamos bajo de Creta junto a Salmón."
            },
            {
               "verse": 8,
               "text": "Y doblándola apenas, vinimos a un lugar que llaman Bellos Puertos, cerca del cual estaba la ciudad  de Lasea."
            },
            {
               "verse": 9,
               "text": "Y pasado mucho tiempo, y siendo ya peligrosa la navegación, porque ya era pasado el ayuno, Pablo  los amonestaba,"
            },
            {
               "verse": 10,
               "text": "Diciendo: Varones, veo que con perjuicio y mucho daño, no solo del cargamento y de la nave, mas aun de nuestras vidas, habrá de ser la navegación."
            },
            {
               "verse": 11,
               "text": "Mas el centurión creía más al maestre y al piloto, que a lo que Pablo decía."
            },
            {
               "verse": 12,
               "text": "Y no habiendo puerto cómodo para invernar, los más acordaron de pasar aun de allí,  por ver si de algún modo pudiesen llegar a Fenice, e invernar  allí,  que es un puerto de Creta, que mira al sudoeste, y al norueste."
            },
            {
               "verse": 13,
               "text": "Y soplando blandamente el austro, pareciéndoles que ya tenían lo que deseaban, alzando  velas iban costeando la Creta."
            },
            {
               "verse": 14,
               "text": "Mas no mucho después dio contra la  nave un viento tempestuoso que se llama Euroclydón."
            },
            {
               "verse": 15,
               "text": "Y siendo arrebatada  por él la nave, que no podía resistir al viento,  la dejamos, y éramos llevados."
            },
            {
               "verse": 16,
               "text": "Y corriendo debajo de una pequeña isla que se llama Clauda, apenas pudimos ganar el esquife:"
            },
            {
               "verse": 17,
               "text": "El cual tomado, usaban de remedios ciñendo la nave; y teniendo temor que no diesen en la Sirte, abajadas las velas, eran así llevados."
            },
            {
               "verse": 18,
               "text": "Y habiendo sido atormentados de una vehemente tempestad, el siguiente día alijaron el buque."
            },
            {
               "verse": 19,
               "text": "Y al tercero día nosotros con nuestras manos echamos los aparejos de la nave."
            },
            {
               "verse": 20,
               "text": "Y no pareciendo sol ni estrellas por muchos días, y viniendo una tempestad no pequeña sobre  nosotros, ya era perdida toda la esperanza de salvarnos."
            },
            {
               "verse": 21,
               "text": "¶ Y habiendo ya mucho que no comíamos, Pablo puesto en pie en medio de ellos, dijo: Fuera de cierto conveniente, oh varones, haberme escuchado a mí, y no haber partido de Creta, para ganar este perjuicio y daño."
            },
            {
               "verse": 22,
               "text": "Mas ahora os amonesto que tengáis buen ánimo; porque ninguna pérdida habrá de persona entre vosotros, sino solamente de la nave."
            },
            {
               "verse": 23,
               "text": "Porque esta noche ha estado conmigo el ángel de Dios, de quien soy, y a quien sirvo,"
            },
            {
               "verse": 24,
               "text": "Diciendo: Pablo, no tengas temor: es menester que seas presentado delante de César; y, he aquí, Dios te ha dado a todos los que navegan contigo."
            },
            {
               "verse": 25,
               "text": "Por tanto, oh varones, tenéd buen ánimo; porque yo confío en Dios que será así como me ha sido dicho."
            },
            {
               "verse": 26,
               "text": "Mas es menester que demos en una isla."
            },
            {
               "verse": 27,
               "text": "¶ Empero venida la catorcena noche, y siendo llevados de una a otra parte por el  mar Adriático, los marineros a la media noche sospecharon que estaban cerca de alguna tierra."
            },
            {
               "verse": 28,
               "text": "Y echando la sonda, hallaron veinte brazas; y pasando un poco más adelante, volviendo a echar la sonda, hallaron quince brazas."
            },
            {
               "verse": 29,
               "text": "Y teniendo temor de dar en escollos, echando cuatro anclas de la popa, deseaban que se hiciese de día."
            },
            {
               "verse": 30,
               "text": "Mas procurando los marineros de huirse de la nave, echando el esquife a la mar, con parecer como que querían largar las anclas de proa,"
            },
            {
               "verse": 31,
               "text": "Pablo dijo al centurión, y a los soldados: Si éstos no quedan en la nave, vosotros no podéis salvaros."
            },
            {
               "verse": 32,
               "text": "Entonces los soldados cortaron las amarras del esquife, y dejáronle caer."
            },
            {
               "verse": 33,
               "text": "Y como se comenzó a hacer de día, Pablo exhortaba a todos que comiesen, diciendo: Este es el catorceno día que esperáis y permanecéis ayunos, no comiendo nada."
            },
            {
               "verse": 34,
               "text": "Por tanto os ruego que comáis, porque esto es para vuestra salud: que ni aun un cabello de la cabeza de ninguno de vosotros perecerá."
            },
            {
               "verse": 35,
               "text": "Y habiendo dicho esto, tomando el pan, dio gracias a Dios en presencia de todos; y rompiéndo lo, comenzó a comer."
            },
            {
               "verse": 36,
               "text": "Entonces todos teniendo ya mejor ánimo, comieron ellos también."
            },
            {
               "verse": 37,
               "text": "Y éramos todas las personas en la nave doscientas y setenta y seis."
            },
            {
               "verse": 38,
               "text": "Y hartados de comer, aliviaban la nave, echando el grano a la mar."
            },
            {
               "verse": 39,
               "text": "Y como se hizo de día, no conocían la tierra; mas veían una ensenada, que tenía playa, a la cual acordaban de echar, si pudiesen, la nave."
            },
            {
               "verse": 40,
               "text": "Y alzando las anclas, se dejaron a la mar, largando también las ataduras de los gobernalles; y alzada la vela mayor al viento, íbanse a la playa."
            },
            {
               "verse": 41,
               "text": "Mas dando en un lugar de dos mares, la nave dio al través; y la proa hincada estaba sin moverse, mas la popa se abría con la fuerza de las olas."
            },
            {
               "verse": 42,
               "text": "Entonces el acuerdo de los soldados era que matasen a los presos; porque ninguno huyese escapándose nadando."
            },
            {
               "verse": 43,
               "text": "Mas el centurión, queriendo salvar a Pablo estorbó este acuerdo; y mandó que los que pudiesen nadar, se echasen  al agua los primeros, y saliesen a tierra:"
            },
            {
               "verse": 44,
               "text": "Y los demás, parte en tablas, parte en cosas de la nave: y así aconteció que todos se salvaron a tierra."
            }
         ]
      },
      {
         "chapter": 28,
         "verses": [
            {
               "verse": 1,
               "text": "Y como escaparon, entonces conocieron la isla, que se llamaba Melita."
            },
            {
               "verse": 2,
               "text": "Y los bárbaros nos trataban con no poca humanidad; porque encendiendo un  gran fuego, nos recibieron a todos, a causa de la lluvia que  nos estaba encima, y a causa del frío."
            },
            {
               "verse": 3,
               "text": "Entonces habiendo Pablo allegado algunos sarmientos, y puésto los en el fuego, una víbora huyendo del calor, le acometió a la mano."
            },
            {
               "verse": 4,
               "text": "Y como los bárbaros vieron la bestia  venenosa colgando de su mano, decían los unos a los otros: Ciertamente este hombre es homicida: a quien, aunque escapado de la mar, la venganza sin embargo no le deja vivir."
            },
            {
               "verse": 5,
               "text": "Mas él, sacudiendo la bestia en el fuego, ningún mal padeció."
            },
            {
               "verse": 6,
               "text": "Empero ellos estaban esperando, cuando se había de hinchar, o de caer muerto de repente; mas habiendo esperado mucho, y viendo que ningún mal le venía, mudados de parecer, decían que era un dios."
            },
            {
               "verse": 7,
               "text": "¶ En aquellos lugares había  unas heredades del hombre principal de la isla, llamado Publio, el cual nos recibió, y nos hospedó tres días humanamente."
            },
            {
               "verse": 8,
               "text": "Y aconteció, que el padre de Publio estaba en cama enfermo de fiebres y de disentería: al cual Pablo entró, y después de haber orado, le puso las manos encima, y le sanó."
            },
            {
               "verse": 9,
               "text": "Y esto hecho, también los otros que en la isla tenían enfermedades, llegaban, y fueron sanados:"
            },
            {
               "verse": 10,
               "text": "Los cuales también nos honraron de muchas honras; y habiendo de navegar,  nos cargaron de las cosas necesarias."
            },
            {
               "verse": 11,
               "text": "¶ Así que pasados tres meses, navegamos en una nave Alejandrina, que había invernado en la isla, la cual tenía por enseña a Cástor y Pollux."
            },
            {
               "verse": 12,
               "text": "Y venidos a Siracusa, estuvimos  allí tres días."
            },
            {
               "verse": 13,
               "text": "De donde costeando al derredor, vinimos a Regio; y un día después ventando del austro, vinimos al segundo día a Puteoli:"
            },
            {
               "verse": 14,
               "text": "Donde hallando hermanos, nos rogaron que quedásemos con ellos siete días; y así vinimos hacia Roma:"
            },
            {
               "verse": 15,
               "text": "De donde oyendo de nosotros los hermanos, nos salieron a recibir hasta el Foro de Appio, y las Tres Tabernas: a los cuales como Pablo vio, dando gracias a Dios, tomó confianza."
            },
            {
               "verse": 16,
               "text": "Y como llegamos a Roma, el centurión entregó los presos al prefecto de la guardia; mas a Pablo fue permitido de estar por sí, con un soldado que le guardase."
            },
            {
               "verse": 17,
               "text": "¶ Y aconteció, que tres días después, Pablo convocó los principales de los Judíos: a los cuales como fueron juntos, les dijo: Yo, varones  y hermanos, no habiendo hecho nada contra el pueblo, ni  contra las costumbres de los padres, he sido sin embargo entregado preso desde Jerusalem en manos de los Romanos:"
            },
            {
               "verse": 18,
               "text": "Los cuales habiéndome examinado,  me querían soltar, por no haber en mí ninguna causa de muerte."
            },
            {
               "verse": 19,
               "text": "Mas oponiéndose los Judíos, me fue forzoso de apelar a César: no como que tenga de qué acusar a mi nación."
            },
            {
               "verse": 20,
               "text": "Así que por esta causa os he llamado para ver os y hablar os; porque por la esperanza de Israel estoy atado con esta cadena."
            },
            {
               "verse": 21,
               "text": "Entonces ellos le dijeron: Nosotros ni hemos recibido cartas en cuanto a ti de Judea, ni viniendo alguno de los hermanos nos ha noticiado ni hablado algún mal de ti."
            },
            {
               "verse": 22,
               "text": "Mas querríamos oír de ti lo que piensas; porque de esta secta notorio nos es que en todos lugares es contradicha."
            },
            {
               "verse": 23,
               "text": "Y habiéndole señalado un día, vinieron a él muchos a  su alojamiento, a los cuales exponía y testificaba el reino de Dios, procurando persuadirles las cosas que son de Jesús por la ley de Moisés, y  por los profetas, desde la mañana hasta la tarde."
            },
            {
               "verse": 24,
               "text": "Y algunos asentían a lo que se decía, mas algunos no creían."
            },
            {
               "verse": 25,
               "text": "Y como fueron entre sí discordes, se fueron, después de haber les dicho Pablo una palabra: Bien ha hablado el Espíritu Santo por el profeta Isaías a nuestros padres,"
            },
            {
               "verse": 26,
               "text": "Diciendo: Vé a este pueblo, y dí les: Oyendo oiréis, y no entenderéis; y viendo veréis, y no percibiréis."
            },
            {
               "verse": 27,
               "text": "Porque el corazón de este pueblo se ha engrosado, y de los oídos oyen pesadamente, y de sus ojos guiñaron; porque no vean de los ojos, y oigan de los oídos, y entiendan de corazón, y se conviertan, y yo los sane."
            },
            {
               "verse": 28,
               "text": "Séaos pues notorio, que a los Gentiles es enviada esta salvación de Dios; y  que ellos la oirán."
            },
            {
               "verse": 29,
               "text": "Y habiendo dicho esto, los Judíos se salieron, y tenían entre sí gran contienda."
            },
            {
               "verse": 30,
               "text": "Pablo empero quedó dos años enteros en su casa que tenía alquilada; y recibía a todos los que entraban a él,"
            },
            {
               "verse": 31,
               "text": "Predicando el reino de Dios, y enseñando las cosas que son del Señor Jesu Cristo, con toda libertad, y sin impedimento."
            }
         ]
      }
   ]
}