{
    "book": "Job",
    "title": "El libro de Job",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hubo  un varón en tierra de Hus, llamado Job: y era este hombre perfecto y recto, y temeroso de Dios, y apartado de mal."
                },
                {
                    "verse": 2,
                    "text": "Y naciéronle siete hijos y tres hijas."
                },
                {
                    "verse": 3,
                    "text": "Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muy grande apero: y era aquel varón grande más que todos los Orientales."
                },
                {
                    "verse": 4,
                    "text": "E iban sus hijos, y hacían banquetes en sus casas cada uno en su día: y enviaban a llamar sus tres hermanas, para que comiesen y bebiesen con ellos."
                },
                {
                    "verse": 5,
                    "text": "Y acontecía que habiendo pasado en torno los días del convite, Job enviaba, y santificábalos, y levantábase de mañana, y ofrecía holocaustos al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado de Dios en sus corazones. De esta manera hacía Job todos los días."
                },
                {
                    "verse": 6,
                    "text": "Y un día vinieron los hijos de Dios a presentarse delante de Jehová, entre los cuales vino también Satanás."
                },
                {
                    "verse": 7,
                    "text": "Y dijo Jehová a Satanás: ¿De dónde vienes? Y respondiendo Satanás a Jehová, dijo: De rodear la tierra, y de andar por ella."
                },
                {
                    "verse": 8,
                    "text": "Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?"
                },
                {
                    "verse": 9,
                    "text": "Y respondiendo Satanás a Jehová, dijo: ¿Teme Job a Dios de balde?"
                },
                {
                    "verse": 10,
                    "text": "¿No le has tú cercado a él, y a su casa, y a todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición: por tanto su hacienda ha crecido sobre la tierra."
                },
                {
                    "verse": 11,
                    "text": "Mas extiende ahora tu mano, y toca a todo lo que tiene,  y verás si no te blasfema en tu rostro."
                },
                {
                    "verse": 12,
                    "text": "Y dijo Jehová a Satanás: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano, sobre él. Y salióse Satanás de delante de Jehová."
                },
                {
                    "verse": 13,
                    "text": "¶ Y un día aconteció que sus hijos e hijas comían, y bebían vino en casa de su hermano el primogénito."
                },
                {
                    "verse": 14,
                    "text": "Y vino un mensajero a Job, que le dijo: Estando arando los bueyes, y las asnas paciendo donde suelen,"
                },
                {
                    "verse": 15,
                    "text": "Acometieron los Sabeos, y tomáronlos, e hirieron a los mozos a filo de espada: solamente escapé yo solo para traerte las nuevas."
                },
                {
                    "verse": 16,
                    "text": "Aun estaba este hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas, y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas."
                },
                {
                    "verse": 17,
                    "text": "Aun estaba este hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos y tomáronlos, e hirieron a los mozos a filo de espada: y solamente escapé yo solo para traerte las nuevas."
                },
                {
                    "verse": 18,
                    "text": "Entre tanto que este hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo, y bebiendo vino en casa de su hermano el primogénito."
                },
                {
                    "verse": 19,
                    "text": "Y, he aquí  un gran viento que vino detrás del desierto, e hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron: y solamente escapé yo solo para traerte las nuevas."
                },
                {
                    "verse": 20,
                    "text": "¶ Entonces Job se levantó, y rompió su manto, y trasquiló su cabeza, y cayendo en tierra adoró,"
                },
                {
                    "verse": 21,
                    "text": "Y dijo: Desnudo salí del vientre de mi madre, y desnudo tornaré allá: Jehová dió, y Jehová tomó; sea el nombre de Jehová bendito."
                },
                {
                    "verse": 22,
                    "text": "En todo esto no pecó Job, ni atribuyó locura a Dios."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y otro día aconteció que vinieron los hijos de Dios para presentarse delante de Jehová, y vino también entre ellos Satanás, pareciendo delante de Jehová."
                },
                {
                    "verse": 2,
                    "text": "Y dijo Jehová a Satanás: ¿De dónde vienes? Respondió Satanás a Jehová, y dijo: De rodear la tierra, y de andar por ella."
                },
                {
                    "verse": 3,
                    "text": "Y Jehová dijo a Satanás: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que le echase a perder sin causa?"
                },
                {
                    "verse": 4,
                    "text": "Y respondiendo Satanás dijo a Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida."
                },
                {
                    "verse": 5,
                    "text": "Mas extiende ahora tu mano, y toca a su hueso, y a su carne,  y verás si no te blasfema en tu rostro."
                },
                {
                    "verse": 6,
                    "text": "Y Jehová dijo a Satanás: He aquí, él  está en tu mano; mas guarda su vida."
                },
                {
                    "verse": 7,
                    "text": "¶ Y salió Satanás de delante de Jehová, e hirió a Job de una mala sarna desde la planta de su pie, hasta la mollera de su cabeza."
                },
                {
                    "verse": 8,
                    "text": "Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza."
                },
                {
                    "verse": 9,
                    "text": "¶ Y su mujer le decía: ¿Aun tú retienes tu simplicidad? Maldice a Dios, y muérete."
                },
                {
                    "verse": 10,
                    "text": "Y él le dijo: Como suele hablar cualquiera de las mujeres insensatas, hablas  tú. Está bien: recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios."
                },
                {
                    "verse": 11,
                    "text": "¶ Y oyeron tres amigos de Job todo este mal que había venido sobre él: y vinieron cada uno de su lugar, Elifaz Temanita, y Baldad Suita, y Sofar Naamatita: porque habían concertado de venir juntos a condolecerse de él, y a consolarle."
                },
                {
                    "verse": 12,
                    "text": "Los cuales alzando los ojos desde lejos, no le conocieron, y lloraron a alta voz, y cada uno de ellos rompió su manto, y esparcieron polvo sobre sus cabezas hacia el cielo."
                },
                {
                    "verse": 13,
                    "text": "Y asentáronse con él en tierra siete días y siete noches, y ninguno le hablaba palabra, porque veían que el dolor era grande mucho."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Después de esto abrió Job su boca, y maldijo su día."
                },
                {
                    "verse": 2,
                    "text": "Y exclamó Job, y dijo:"
                },
                {
                    "verse": 3,
                    "text": "Perezca el día en que yo fui nacido, y la noche  que dijo: Concebido es varón."
                },
                {
                    "verse": 4,
                    "text": "Aquel día fuera tinieblas, y Dios no curara de él desde arriba, ni claridad resplandeciera sobre él."
                },
                {
                    "verse": 5,
                    "text": "Ensuciáranle tinieblas y sombra de muerte; reposara sobre él nublado, que le hiciera horrible como día caluroso."
                },
                {
                    "verse": 6,
                    "text": "A aquella noche ocupara oscuridad, ni fuera contada entre los días del año, ni viniera en el número de los meses."
                },
                {
                    "verse": 7,
                    "text": "Oh si fuera aquella noche solitaria, que no viniera en ella canción;"
                },
                {
                    "verse": 8,
                    "text": "Maldijéranla los que maldicen al día, los que se aparejan para levantar su llanto."
                },
                {
                    "verse": 9,
                    "text": "Las estrellas de su alba fueran oscurecidas; esperara la luz, y no  viniera; ni viera los párpados de la mañana."
                },
                {
                    "verse": 10,
                    "text": "Porque no cerró las puertas del vientre donde yo estaba, ni escondió de mis ojos la miseria."
                },
                {
                    "verse": 11,
                    "text": "¿Por qué no morí yo desde la matriz, y fui traspasado en saliendo del vientre?"
                },
                {
                    "verse": 12,
                    "text": "¿Por qué me previnieron las rodillas, y para qué los pechos que mamase?"
                },
                {
                    "verse": 13,
                    "text": "Porque ahora yaciera y reposara; durmiera, y entonces tuviera reposo,"
                },
                {
                    "verse": 14,
                    "text": "Con los reyes, y con los consejeros de la tierra, que edifican para sí los desiertos;"
                },
                {
                    "verse": 15,
                    "text": "O con los príncipes que poseen el oro, que hinchen sus casas de plata."
                },
                {
                    "verse": 16,
                    "text": "O ¿ por qué no fui escondido como abortivo, como los pequeñitos que nunca vieron luz?"
                },
                {
                    "verse": 17,
                    "text": "¶ Allí los impíos dejaron el miedo, y allí descansaron los de cansadas fuerzas."
                },
                {
                    "verse": 18,
                    "text": "Allí también reposaron los cautivos, no oyeron la voz del exactor."
                },
                {
                    "verse": 19,
                    "text": "Allí  está el chico y el grande: allí  es el siervo libre de su señor."
                },
                {
                    "verse": 20,
                    "text": "¿Por qué dio luz al trabajado, y vida a los amargos de ánimo?"
                },
                {
                    "verse": 21,
                    "text": "Que esperan la muerte, y no la hay: y la buscan más que tesoros."
                },
                {
                    "verse": 22,
                    "text": "Que se alegran de grande alegría, y se gozan cuando hallan el sepulcro."
                },
                {
                    "verse": 23,
                    "text": "Al hombre que no sabe por donde vaya, y que Dios le encerró."
                },
                {
                    "verse": 24,
                    "text": "Porque antes que mi pan, viene mi suspiro: y mis gemidos corren como aguas."
                },
                {
                    "verse": 25,
                    "text": "Porque el temor que me espantaba, me ha venido, y háme acontecido lo que temía."
                },
                {
                    "verse": 26,
                    "text": "Nunca tuve paz, nunca me sosegué, ni nunca me reposé; y vínome turbación."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Elifaz el Temanita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Si probaremos a hablarte, serte ha molesto: ¿mas quién podrá detener las palabras?"
                },
                {
                    "verse": 3,
                    "text": "He aquí, tú enseñabas a muchos, y las manos flacas corroborabas."
                },
                {
                    "verse": 4,
                    "text": "Al que vacilaba, enderezaban tus palabras: y las rodillas de los que arrodillaban, esforzabas."
                },
                {
                    "verse": 5,
                    "text": "Mas ahora que a ti te ha venido  esto, te es molesto: y cuando ha llegado hasta ti, te turbas."
                },
                {
                    "verse": 6,
                    "text": "¿Es este tu temor, tu confianza, tu esperanza, y la perfección de tus caminos?"
                },
                {
                    "verse": 7,
                    "text": "Acuérdate ahora, ¿quién haya sido inocente, que se perdiese? ¿y en dónde los rectos han sido cortados?"
                },
                {
                    "verse": 8,
                    "text": "Como yo he visto, que los que aran iniquidad, y siembran injuria, la siegan."
                },
                {
                    "verse": 9,
                    "text": "Perecen por el aliento de Dios, y por el espíritu de su furor son consumidos."
                },
                {
                    "verse": 10,
                    "text": "El bramido del león, y la voz del león, y los dientes de los leoncillos son arrancados."
                },
                {
                    "verse": 11,
                    "text": "El león  viejo perece por falta de presa, y los hijos del león son esparcidos."
                },
                {
                    "verse": 12,
                    "text": "¶ El negocio también me era a mí oculto: mas mi oído ha entendido algo de ello."
                },
                {
                    "verse": 13,
                    "text": "En imaginaciones de visiones nocturnas, cuando el sueño cae sobre los hombres,"
                },
                {
                    "verse": 14,
                    "text": "Un espanto, y un temblor me sobrevino, que espantó todos mis huesos."
                },
                {
                    "verse": 15,
                    "text": "Y un espíritu pasó por delante de mí, que el pelo de mi carne se erizó."
                },
                {
                    "verse": 16,
                    "text": "Paróse una fantasma delante de mis ojos, cuyo rostro yo no conocí; y callando, oí que decía:"
                },
                {
                    "verse": 17,
                    "text": "¿Si será el hombre más justo que Dios? ¿Si será el varón más limpio que el que le hizo?"
                },
                {
                    "verse": 18,
                    "text": "He aquí que en sus siervos no confía; y en sus ángeles puso locura:"
                },
                {
                    "verse": 19,
                    "text": "¿Cuánto más en los que habitan en casas de lodo, cuyo fundamento  está en el polvo,  y que serán quebrantados de la polilla?"
                },
                {
                    "verse": 20,
                    "text": "De la mañana a la tarde son quebrantados, y se pierden para siempre, sin que haya quien lo eche de ver."
                },
                {
                    "verse": 21,
                    "text": "¿Su hermosura no se pierde con ellos mismos? muérense y no lo saben."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ahora pues da voces, si habrá quien te responda; y  si habrá alguno de los santos a quien mires."
                },
                {
                    "verse": 2,
                    "text": "Es cierto que al insensato la ira le mata; y al codicioso consume la envidia."
                },
                {
                    "verse": 3,
                    "text": "Yo he visto al necio que echaba raíces, y en la misma hora maldije su habitación."
                },
                {
                    "verse": 4,
                    "text": "Sus hijos serán lejos de la salud, y en la puerta serán quebrantados, y no  habrá quien los libre."
                },
                {
                    "verse": 5,
                    "text": "Hambrientos comerán su segada, y la sacarán de entre las espinas; y sedientos beberán su hacienda."
                },
                {
                    "verse": 6,
                    "text": "Porque la pena no sale del polvo, ni la molestia reverdece de la tierra."
                },
                {
                    "verse": 7,
                    "text": "Antes como las centellas se levantan para volar  por el aire, así el hombre nace para la aflicción."
                },
                {
                    "verse": 8,
                    "text": "¶ Ciertamente yo buscaría a Dios, y depositaría en él mis negocios;"
                },
                {
                    "verse": 9,
                    "text": "El cual hace grandes cosas, que no hay quien las comprenda; y maravillas que no  tienen cuento:"
                },
                {
                    "verse": 10,
                    "text": "Que da la lluvia sobre la haz de la tierra, y envía las aguas sobre las haces de las plazas:"
                },
                {
                    "verse": 11,
                    "text": "Que pone los humildes en altura, y los enlutados son levantados a salud:"
                },
                {
                    "verse": 12,
                    "text": "Que frustra los pensamientos de los astutos, para que sus manos no hagan nada:"
                },
                {
                    "verse": 13,
                    "text": "Que prende a los sabios en su astucia, y el consejo de los perversos es entontecido."
                },
                {
                    "verse": 14,
                    "text": "De día se topan con tinieblas, y en mitad del día andan a tiento, como en noche."
                },
                {
                    "verse": 15,
                    "text": "Y libra de la espada al pobre, de la boca de los impíos, y de la mano violenta."
                },
                {
                    "verse": 16,
                    "text": "Que es esperanza al menesteroso, y la iniquidad cerró su boca."
                },
                {
                    "verse": 17,
                    "text": "¶ He aquí, que bienaventurado es el hombre a quien Dios castiga: por tanto no menosprecies la corrección del Todopoderoso."
                },
                {
                    "verse": 18,
                    "text": "Porque él es el que hace la llaga, y  él que la ligará: el hiere, y sus manos curan."
                },
                {
                    "verse": 19,
                    "text": "En seis tribulaciones te librará, y en la séptima no te tocará el mal."
                },
                {
                    "verse": 20,
                    "text": "En la hambre te redimirá de la muerte, y en la guerra, de las manos de la espada."
                },
                {
                    "verse": 21,
                    "text": "Del azote de la lengua serás encubierto: ni temerás de la destrucción, cuando viniere."
                },
                {
                    "verse": 22,
                    "text": "De la destrucción y de la hambre te reirás, y no temerás de las bestias del campo."
                },
                {
                    "verse": 23,
                    "text": "Y aun con las piedras del campo tendrás tu concierto, y las bestias del campo te serán pacíficas."
                },
                {
                    "verse": 24,
                    "text": "Y sabrás que  hay paz en tu tienda; y visitarás tu morada, y no pecarás."
                },
                {
                    "verse": 25,
                    "text": "Y entenderás que tu simiente  es mucha; y tus pimpollos, como la yerba de la tierra."
                },
                {
                    "verse": 26,
                    "text": "Y vendrás en la vejez a la sepultura, como el montón  de trigo que se coge a su tiempo."
                },
                {
                    "verse": 27,
                    "text": "He aquí lo que hemos inquirido, lo cual es así: óyelo, y tú sabe para ti."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¡Oh si se pesasen al justo mi queja y mi tormento, y fuesen alzadas igualmente en balanza!"
                },
                {
                    "verse": 3,
                    "text": "Porque [mi tormento] pesaría más que la arena de la mar: y por tanto mis palabras son cortadas."
                },
                {
                    "verse": 4,
                    "text": "Porque las saetas del Todopoderoso  están en mí, cuyo veneno bebe mi espíritu; y terrores de Dios me combaten."
                },
                {
                    "verse": 5,
                    "text": "¿Por ventura gime el asno montés junto a la yerba? ¿O brama el buey junto a su pasto?"
                },
                {
                    "verse": 6,
                    "text": "¿Comerse ha lo desabrido sin sal? ¿o habrá gusto en la clara del huevo?"
                },
                {
                    "verse": 7,
                    "text": "Las cosas que mi alma no quería tocar antes,  ahora por los dolores  son mi comida."
                },
                {
                    "verse": 8,
                    "text": "¡Quién me diese que viniese mi petición, y que Dios me diese lo que espero!"
                },
                {
                    "verse": 9,
                    "text": "¡Y que Dios quisiese quebrantarme; y que soltase su mano, y me despedazase!"
                },
                {
                    "verse": 10,
                    "text": "Y  en esto crecería mi consolación, si me asase con dolor sin tener misericordia: no que haya contradicho las palabras del Santo."
                },
                {
                    "verse": 11,
                    "text": "¿Qué  es mi fortaleza, para esperar aun? ¿Y qué  es mi fin, para dilatar mi vida?"
                },
                {
                    "verse": 12,
                    "text": "¿Mi fortaleza, es la de las piedras? ¿o mi carne, es de acero?"
                },
                {
                    "verse": 13,
                    "text": "¿No me ayudo cuánto puedo? ¿y  con todo eso el poder me falta del todo?"
                },
                {
                    "verse": 14,
                    "text": "¶ El atribulado es consolado de su compañero: mas el temor del Omnipotente es dejado."
                },
                {
                    "verse": 15,
                    "text": "Mis hermanos  me han mentido como arroyo; pasáronse como las riberas impetuosas,"
                },
                {
                    "verse": 16,
                    "text": "Que están escondidas por la helada, y encubiertas con nieve,"
                },
                {
                    "verse": 17,
                    "text": "Que al tiempo del calor son deshechas; y en calentándose, desaparecen de su lugar."
                },
                {
                    "verse": 18,
                    "text": "Apártanse de las sendas de su camino, suben en vano, y se pierden."
                },
                {
                    "verse": 19,
                    "text": "Miráron las los caminantes de Temán, los caminantes de Sabá esperaron en ellas:"
                },
                {
                    "verse": 20,
                    "text": " Mas fueron avergonzados por su esperanza; porque vinieron hasta ellas, y se hallaron confusos."
                },
                {
                    "verse": 21,
                    "text": "Ahora ciertamente vosotros sois  como ellas: que habéis visto el tormento, y teméis."
                },
                {
                    "verse": 22,
                    "text": "¿Héos dicho: Traédme, y de vuestro trabajo pagád por mí,"
                },
                {
                    "verse": 23,
                    "text": "Y librádme de mano del angustiador, y redimídme del poder de los violentos?"
                },
                {
                    "verse": 24,
                    "text": "Enseñádme, y yo callaré; y hacédme entender en que he errado."
                },
                {
                    "verse": 25,
                    "text": "¡Cuán fuertes son las palabras de rectitud! ¿y qué reprende, el que reprende de vosotros?"
                },
                {
                    "verse": 26,
                    "text": "¿No estáis pensando las palabras para reprender; y  echáis al viento palabras perdidas?"
                },
                {
                    "verse": 27,
                    "text": "También  os arrojáis sobre el huérfano; y hacéis hoyo delante de vuestro amigo."
                },
                {
                    "verse": 28,
                    "text": "Ahora pues, si queréis, mirád en mí: y  ved si mentiré delante de vosotros."
                },
                {
                    "verse": 29,
                    "text": "Tornád ahora, y no haya iniquidad; y volvéd aun a  mirar por mi justicia en esto:"
                },
                {
                    "verse": 30,
                    "text": "Si hay iniquidad en mi lengua: o si mi paladar no entiende los tormentos."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ciertamente tiempo  determinado tiene el hombre sobre la tierra; y sus días  son como los días del jornalero."
                },
                {
                    "verse": 2,
                    "text": "Como el siervo desea la sombra, y como el jornalero espera su trabajo:"
                },
                {
                    "verse": 3,
                    "text": "Así poseo yo los meses de vanidad, y las noches del trabajo me dieron por cuenta."
                },
                {
                    "verse": 4,
                    "text": "Cuando estoy acostado, digo: ¿Cuándo me levantaré? Y mide  mi corazón la noche, y estoy harto de devaneos hasta el alba."
                },
                {
                    "verse": 5,
                    "text": "Mi carne está vestida de gusanos, y de terrones de polvo: mi piel rompida y abominable."
                },
                {
                    "verse": 6,
                    "text": "Mis días fueron más ligeros, que la lanzadera del tejedor; y fenecieron sin esperanza."
                },
                {
                    "verse": 7,
                    "text": "Acuérdate que mi vida  es un viento; y que mis ojos no volverán para ver el bien."
                },
                {
                    "verse": 8,
                    "text": "Los ojos de los que [ahora] me ven, nunca más me verán: tus ojos  serán sobre mí, y dejaré de ser."
                },
                {
                    "verse": 9,
                    "text": "La nube se acaba, y se va: así es el que desciende al sepulcro, que nunca más subirá."
                },
                {
                    "verse": 10,
                    "text": "No tornará más a su casa, ni su lugar le conocerá más."
                },
                {
                    "verse": 11,
                    "text": "Por tanto yo no detendré mi boca, mas hablaré con la angustia de mi espíritu, y quejarme he con la amargura de mi alma."
                },
                {
                    "verse": 12,
                    "text": "¿Soy yo la mar, o  alguna ballena que me pongas guardia?"
                },
                {
                    "verse": 13,
                    "text": "Cuando digo: Mi cama me consolará, mi cama me quitará mis quejas:"
                },
                {
                    "verse": 14,
                    "text": "Entonces me quebrantarás con sueños, y me turbarás con visiones."
                },
                {
                    "verse": 15,
                    "text": "Y mi alma tuvo por mejor el ahogamiento; y la muerte más que a mis huesos."
                },
                {
                    "verse": 16,
                    "text": "Abominé  la vida, no  quiero vivir para siempre: déjame, pues que mis días  son vanidad."
                },
                {
                    "verse": 17,
                    "text": "¿Qué  es el hombre para que le engrandezcas, y que pongas sobre él tu corazón;"
                },
                {
                    "verse": 18,
                    "text": "Y que le visites todas las mañanas, y todos los momentos le pruebes?"
                },
                {
                    "verse": 19,
                    "text": "¿Hasta cuándo no me dejarás, ni me soltarás hasta que trague mi saliva?"
                },
                {
                    "verse": 20,
                    "text": "Pequé: ¿qué te haré, oh guardador de los hombres? ¿Por qué me has puesto contrario a ti, y qué a mí mismo sea pesadumbre?"
                },
                {
                    "verse": 21,
                    "text": "¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? porque ahora dormiré en el polvo; y buscarme has de mañana, y no seré hallado."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Baldad Sujita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Hasta cuándo hablarás esto, y las palabras de tu boca  serán como un viento fuerte?"
                },
                {
                    "verse": 3,
                    "text": "¿Si pervertirá Dios el derecho, y si el Todopoderoso pervertirá la justicia?"
                },
                {
                    "verse": 4,
                    "text": "Si tus hijos pecaron contra él, él los echó en el lugar de su pecado."
                },
                {
                    "verse": 5,
                    "text": "Si tú de mañana buscares a Dios, y rogares al Todopoderoso:"
                },
                {
                    "verse": 6,
                    "text": "Si fueres limpio y derecho, cierto luego se despertará sobre ti, y hará próspera la morada de tu justicia:"
                },
                {
                    "verse": 7,
                    "text": " De tal manera que tu principio habrá sido pequeño  en comparación del grande crecimiento de tu postrimería."
                },
                {
                    "verse": 8,
                    "text": "Porque pregunta ahora a la edad pasada, y dispónte para inquirir de sus padres de ellos;"
                },
                {
                    "verse": 9,
                    "text": "Porque nosotros  somos desde ayer, no sabemos, siendo nuestros días sobre la tierra como sombra."
                },
                {
                    "verse": 10,
                    "text": "¿No te enseñarán ellos, te dirán, y de su corazón sacarán  estas palabras?"
                },
                {
                    "verse": 11,
                    "text": "¿El junco crece sin cieno? ¿crece el prado sin agua?"
                },
                {
                    "verse": 12,
                    "text": "¿Aun él en su verdura no será cortado, y antes de toda yerba se secará?"
                },
                {
                    "verse": 13,
                    "text": "Tales  son los caminos de todos los que olvidan a Dios; y la esperanza del impío perecerá."
                },
                {
                    "verse": 14,
                    "text": "Porque su esperanza será cortada, y su confianza es casa de araña."
                },
                {
                    "verse": 15,
                    "text": "El estribará sobre su casa, mas no permanecerá en pie: recostarse ha sobre ella, mas no se afirmará."
                },
                {
                    "verse": 16,
                    "text": " Un árbol está verde delante del sol, y sus renuevos salen sobre su huerto:"
                },
                {
                    "verse": 17,
                    "text": "Junto a  una fuente sus raíces se van entretejiendo, y enlazándose hasta un lugar pedregoso."
                },
                {
                    "verse": 18,
                    "text": "Si le arrancaren de su lugar, y negare de él,  diciendo: Nunca te vi:"
                },
                {
                    "verse": 19,
                    "text": "Ciertamente este será el gozo de su camino; y de la tierra de donde se  traspusiére retoñecerán otros."
                },
                {
                    "verse": 20,
                    "text": "He aquí, Dios no aborrece al perfecto, ni toma la mano de los malignos."
                },
                {
                    "verse": 21,
                    "text": "Aun henchirá tu boca de risa, y tus labios de jubilación."
                },
                {
                    "verse": 22,
                    "text": "Los que te aborrecen, serán vestidos de confusión; y la habitación de los impíos perecerá."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Ciertamente yo conozco que  es así: ¿y como se justificará el hombre con Dios?"
                },
                {
                    "verse": 3,
                    "text": "Si quisiere contender con él, no le podrá responder a una  cosa de mil."
                },
                {
                    "verse": 4,
                    "text": "El es sabio de corazón, y fuerte de fuerza: ¿quién fue duro contra él, y quedó en paz?"
                },
                {
                    "verse": 5,
                    "text": "Que arranca los montes con su furor, y no conocen quien los trastornó."
                },
                {
                    "verse": 6,
                    "text": "Que remueve la tierra de su lugar, y hace temblar sus columnas."
                },
                {
                    "verse": 7,
                    "text": "Que manda al sol, y no sale; y a las estrellas sella."
                },
                {
                    "verse": 8,
                    "text": "El que solo extiende los cielos, y anda sobre las alturas de la mar."
                },
                {
                    "verse": 9,
                    "text": "El que hizo el Arcturo, y el Orión y las Pléyades, y los lugares secretos del mediodía."
                },
                {
                    "verse": 10,
                    "text": "El que hace grandes cosas, e incomprensibles, y maravillosas sin número."
                },
                {
                    "verse": 11,
                    "text": "He aquí, que él pasará delante de mí, y yo no le veré; pasará, y no le entenderé."
                },
                {
                    "verse": 12,
                    "text": "He aquí, arrebatará: ¿quién le hará restituir? ¿Quién le dirá: Qué haces?"
                },
                {
                    "verse": 13,
                    "text": "Dios no tornará atrás su ira, y debajo de él se encorvan los que ayudan a la soberbia."
                },
                {
                    "verse": 14,
                    "text": "¿Cuánto menos le responderé yo, y hablaré con él palabras estudiadas?"
                },
                {
                    "verse": 15,
                    "text": "Que aunque yo sea justo, no responderé: antes habré de rogar a mi juez."
                },
                {
                    "verse": 16,
                    "text": "Que si yo le invocase, y él me respondiese, aun no creeré que haya escuchado mi voz."
                },
                {
                    "verse": 17,
                    "text": "Porque me ha quebrado con tempestad, y ha aumentado mis heridas sin causa."
                },
                {
                    "verse": 18,
                    "text": " Que aun no me ha concedido que tome mi aliento, mas háme hartado de amarguras."
                },
                {
                    "verse": 19,
                    "text": "Si  habláremos de  su poder, fuerte ciertamente es: si de  su juicio, ¿quién me  lo emplazará?"
                },
                {
                    "verse": 20,
                    "text": "Si yo me justificare, mi boca me condenará:  si me predicare perfecto, él me hará inicuo."
                },
                {
                    "verse": 21,
                    "text": " Si yo me predicare acabado, no conozco mi alma: condenaré mi vida."
                },
                {
                    "verse": 22,
                    "text": "Una cosa resta,  es a saber, que yo diga: Al perfecto y al impío, él los consume."
                },
                {
                    "verse": 23,
                    "text": "Si  es azote, mate de presto,  él se rie de la tentación de los inocentes."
                },
                {
                    "verse": 24,
                    "text": "La tierra es entregada en manos de los impíos, y él cubre el rostro de sus jueces. Sino  es él que lo hace, ¿dónde está? ¿quién es?"
                },
                {
                    "verse": 25,
                    "text": "Mis días fueron más ligeros que un correo: huyeron, y nunca vieron bien."
                },
                {
                    "verse": 26,
                    "text": "Pasaron con los navíos de Ebeh: o como el águila que se abate a la comida."
                },
                {
                    "verse": 27,
                    "text": "Si digo: Olvidaré mi queja, dejaré mi saña, y esforzarme he:"
                },
                {
                    "verse": 28,
                    "text": "Temo todos mis trabajos: sé que no me perdonarás."
                },
                {
                    "verse": 29,
                    "text": " Si yo soy impío, ¿para que trabajaré en vano?"
                },
                {
                    "verse": 30,
                    "text": "Aunque me lave con aguas de nieve, y aunque limpie mis manos con la  misma limpieza;"
                },
                {
                    "verse": 31,
                    "text": "Aun me hundirás en la huesa: y mis propios vestidos me abominarán."
                },
                {
                    "verse": 32,
                    "text": "Porque no  es hombre como yo, para que yo le responda, y vengamos juntamente a juicio."
                },
                {
                    "verse": 33,
                    "text": "No hay entre nosotros árbitro que ponga su mano sobre nosotros ambos."
                },
                {
                    "verse": 34,
                    "text": "Quite de sobre mí su verdugo, y su terror no me perturbe;"
                },
                {
                    "verse": 35,
                    "text": "Y hablaré, y no le temeré: porque así no estoy conmigo."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mi alma es cortada en mi vida:  por tanto yo soltaré mi queja sobre mí, y hablaré con amargura de mi alma."
                },
                {
                    "verse": 2,
                    "text": "Diré a Dios: No me condenes: házme entender por qué pleitéas conmigo."
                },
                {
                    "verse": 3,
                    "text": "¿Parécete bien que oprimas, y que deseches la obra de tus manos, y que favorezcas el consejo de los impíos?"
                },
                {
                    "verse": 4,
                    "text": "¿Tienes tú ojos de carne? ¿ves tú como el hombre?"
                },
                {
                    "verse": 5,
                    "text": "¿Tus días  son como los días del hombre? ¿tus años  son como los tiempos humanos,"
                },
                {
                    "verse": 6,
                    "text": "Que inquieras mi iniquidad, y busques mi pecado?"
                },
                {
                    "verse": 7,
                    "text": "Sobre saber tú que  yo no soy impío: y que no  hay quien de tu mano libre."
                },
                {
                    "verse": 8,
                    "text": "Tus manos me formaron, y me hicieron todo al derredor: ¿y hásme de deshacer?"
                },
                {
                    "verse": 9,
                    "text": "Acuérdate ahora que como a lodo me hiciste: ¿y hásme de tornar en polvo?"
                },
                {
                    "verse": 10,
                    "text": "¿No me fundiste como leche, y como un queso me cuajaste?"
                },
                {
                    "verse": 11,
                    "text": "Vestísteme de piel y carne, y cubrísteme de huesos y nervios."
                },
                {
                    "verse": 12,
                    "text": "Vida y misericordia hiciste conmigo; y tu visitación guardó mi espíritu."
                },
                {
                    "verse": 13,
                    "text": "Y estas cosas tienes guardadas en tu corazón: yo sé que esto está cerca de ti."
                },
                {
                    "verse": 14,
                    "text": "Si  yo pequé acecharme has tú, y no me limpiarás de mi iniquidad."
                },
                {
                    "verse": 15,
                    "text": "Si fuere malo; ¡ay de mí! y si fuere justo, no levantaré mi cabeza, harto de deshonra, y de verme afligido."
                },
                {
                    "verse": 16,
                    "text": "Y vas creciendo, cazándome como león: tornando, y haciendo en mí maravillas:"
                },
                {
                    "verse": 17,
                    "text": "Renovando tus llagas contra mi, y aumentando conmigo tu furor, remudándose sobre mí ejércitos."
                },
                {
                    "verse": 18,
                    "text": "¿Por qué me sacaste del vientre? Muriera  yo, y no me vieran ojos."
                },
                {
                    "verse": 19,
                    "text": "Fuera, como si nunca hubiera sido, llevado desde el vientre a la sepultura."
                },
                {
                    "verse": 20,
                    "text": "¿Mis días no son  una poca cosa? cesa pues, y déjame, para que me esfuerce un poco,"
                },
                {
                    "verse": 21,
                    "text": "Antes que vaya, para no volver, a la tierra de tinieblas y de sombra de muerte:"
                },
                {
                    "verse": 22,
                    "text": "Tierra de oscuridad y tenebrosa sombra de muerte, donde no  hay orden; y que resplandece como  la misma oscuridad."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Sofar Naamatita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Las muchas palabras, no han de tener respuesta? ¿Y el hombre parlero será justificado?"
                },
                {
                    "verse": 3,
                    "text": "¿Tus mentiras harán callar los hombres? ¿y harás escarnio, y no habrá quien te avergüence?"
                },
                {
                    "verse": 4,
                    "text": "Tú dices: Mi manera de vivir  es pura, y yo soy limpio delante de tus ojos."
                },
                {
                    "verse": 5,
                    "text": "Mas, ¡oh quién diera que Dios hablara, y abriera sus labios contigo!"
                },
                {
                    "verse": 6,
                    "text": "Y que te declarara los secretos de la sabiduría: porque dos tantos  mereces según la ley; y sabe que Dios te ha olvidado por tu iniquidad."
                },
                {
                    "verse": 7,
                    "text": "¿Alcanzarás tú el rastro de Dios? ¿llegarás tú a la perfección del Todopoderoso?"
                },
                {
                    "verse": 8,
                    "text": "Es más alto que los cielos, ¿qué harás? es más profundo que el infierno, ¿cómo le conocerás?"
                },
                {
                    "verse": 9,
                    "text": "Su medida es más larga que la tierra, y más ancha que la mar."
                },
                {
                    "verse": 10,
                    "text": "Si cortare, o encerrare, o juntare, ¿quién le responderá?"
                },
                {
                    "verse": 11,
                    "text": "Porque el conoce a los hombres vanos: y ve la iniquidad, ¿y no entenderá?"
                },
                {
                    "verse": 12,
                    "text": "¶ El hombre vano se hará entendido, aunque nazca como el pollino del asno montés."
                },
                {
                    "verse": 13,
                    "text": "Si tú preparares tu corazón, y extendieres a él tus manos:"
                },
                {
                    "verse": 14,
                    "text": "Si alguna iniquidad  está en tu mano, y la echares de ti, y no consintieres que en tus habitaciones more maldad:"
                },
                {
                    "verse": 15,
                    "text": "Entonces levantarás tu rostro de mancha, y serás fuerte, y no temerás;"
                },
                {
                    "verse": 16,
                    "text": "Y olvidarás tu trabajo, y te acordarás de él, como de aguas que pasaron."
                },
                {
                    "verse": 17,
                    "text": "Y en mitad de la siesta se levantará bonanza: resplandecerás, y serás como la mañana."
                },
                {
                    "verse": 18,
                    "text": "Y confiarás, que habrá esperanza; y cabarás, y dormirás seguro."
                },
                {
                    "verse": 19,
                    "text": "Y acostarte has, y no  habrá quien te espante; y muchos te rogarán."
                },
                {
                    "verse": 20,
                    "text": "Mas los ojos de los malos se consumirán, y no tendrán refugio; y su esperanza  será dolor de alma."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Ciertamente que vosotros  sois el pueblo, y con vosotros morirá la sabiduría."
                },
                {
                    "verse": 3,
                    "text": "También tengo yo seso como vosotros: no  soy yo menos que vosotros; ¿y quién habrá que no pueda decir otro tanto?"
                },
                {
                    "verse": 4,
                    "text": "El que invoca a Dios, y él le responde, es burlado de su amigo; y el justo y perfecto  es escarnecido."
                },
                {
                    "verse": 5,
                    "text": "La antorcha  es tenida en poco en el pensamiento del próspero: la cual se aparejó contra las caídas de los pies."
                },
                {
                    "verse": 6,
                    "text": "Las tiendas de los robadores están en paz; y los que provocan a Dios, y los que traen dioses en sus manos, viven seguros."
                },
                {
                    "verse": 7,
                    "text": "Mas ciertamente pregunta ahora a las bestias, que ellas te enseñarán; y a las aves de los cielos, que ellas te mostrarán:"
                },
                {
                    "verse": 8,
                    "text": "O habla a la tierra, que ella te enseñará; y los peces de la mar te declararán."
                },
                {
                    "verse": 9,
                    "text": "¿Qué cosa de todas estas no entiende que la mano de Jehová la hizo,"
                },
                {
                    "verse": 10,
                    "text": "Y que en su mano está el alma de todo viviente, el espíritu de toda carne humana?"
                },
                {
                    "verse": 11,
                    "text": "Ciertamente el oído prueba las palabras, y el paladar gusta las viandas."
                },
                {
                    "verse": 12,
                    "text": "En los viejos  está la ciencia, y en longura de días la inteligencia."
                },
                {
                    "verse": 13,
                    "text": "Con el  está la sabiduría y la fortaleza, suyo  es el consejo y la inteligencia."
                },
                {
                    "verse": 14,
                    "text": "He aquí, el derribará, y no será edificado: encerrará al hombre, y no habrá quien le abra."
                },
                {
                    "verse": 15,
                    "text": "He aquí, él detendrá las aguas, y se secarán: él las enviará, y destruirán la tierra."
                },
                {
                    "verse": 16,
                    "text": "Con él  está la fortaleza y la existencia: suyo es el que yerra, y el que hace errar."
                },
                {
                    "verse": 17,
                    "text": "El hace andar a los consejeros desnudos, y hace enloquecer a los jueces."
                },
                {
                    "verse": 18,
                    "text": "El suelta la atadura de los tiranos, y les ata la cinta en sus lomos."
                },
                {
                    "verse": 19,
                    "text": "El lleva despojados a los príncipes, y él trastorna a los valientes."
                },
                {
                    "verse": 20,
                    "text": "El quita la habla a los que dicen verdad, y el toma el consejo a los ancianos."
                },
                {
                    "verse": 21,
                    "text": "El derrama menosprecio sobre los príncipes, y enflaquece la fuerza de los esforzados."
                },
                {
                    "verse": 22,
                    "text": "El descubre las profundidades de las tinieblas, y saca a luz la sombra de muerte."
                },
                {
                    "verse": 23,
                    "text": "El multiplica las gentes, y él las pierde: él esparce las gentes, y las torna a recoger."
                },
                {
                    "verse": 24,
                    "text": "El quita el seso de las cabezas del pueblo de la tierra, y los hace que se pierdan vagueando sin camino:"
                },
                {
                    "verse": 25,
                    "text": "Que palpen las tinieblas, y no la luz: y los hace errar como borrachos."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "He aquí que todas estas cosas han visto mis ojos, y oído y entendido para sí mis oídos."
                },
                {
                    "verse": 2,
                    "text": "Como vosotros lo sabéis, lo sé yo: no soy menos que vosotros."
                },
                {
                    "verse": 3,
                    "text": "Mas yo hablaría con el Todopoderoso, y querría disputar con Dios."
                },
                {
                    "verse": 4,
                    "text": "Que ciertamente vosotros sois componedores de mentira, todos vosotros sois médicos de nada."
                },
                {
                    "verse": 5,
                    "text": "Ojalá callando callarais del todo, porque os fuera en  lugar de sabiduría."
                },
                {
                    "verse": 6,
                    "text": "Oíd pues ahora mi disputa, y estád atentos a los argumentos de mis labios."
                },
                {
                    "verse": 7,
                    "text": "¿Habéis de hablar iniquidad por Dios? ¿habéis de hablar por él engaño?"
                },
                {
                    "verse": 8,
                    "text": "¿Habéis vosotros de hacerle honra? ¿habéis de pleitear vosotros por Dios?"
                },
                {
                    "verse": 9,
                    "text": "¿Sería bueno que él os escudriñase? ¿Burlaros heis con él, como quien se burla con algún hombre?"
                },
                {
                    "verse": 10,
                    "text": "El arguyendo os argüirá duramente, si en lo secreto le hicieseis tal honra."
                },
                {
                    "verse": 11,
                    "text": "Ciertamente su alteza os había de espantar, y su pavor había de caer sobre vosotros."
                },
                {
                    "verse": 12,
                    "text": "Vuestras memorias serán comparadas a la ceniza, y vuestros cuerpos como cuerpos de lodo."
                },
                {
                    "verse": 13,
                    "text": "¶ Escuchádme, y hablaré yo, y véngame después lo que viniere."
                },
                {
                    "verse": 14,
                    "text": "¿Por qué quitaré yo mi carne con mis dientes, y pondré mi alma en mi palma?"
                },
                {
                    "verse": 15,
                    "text": "Aun  cuando me matare, en él esperaré: empero mis caminos defenderé delante de él."
                },
                {
                    "verse": 16,
                    "text": "Y él también me será salud, porque no entrará en su presencia el impío."
                },
                {
                    "verse": 17,
                    "text": "Oíd con atención mi razón, y mi denunciación con vuestros oídos."
                },
                {
                    "verse": 18,
                    "text": "He aquí ahora, que si yo me apercibiere a juicio,  yo sé que seré justificado."
                },
                {
                    "verse": 19,
                    "text": "¿Quién  es el que pleiteará conmigo? porque si ahora callase, me moriría."
                },
                {
                    "verse": 20,
                    "text": "A lo menos dos cosas no hagas conmigo, y entonces no me esconderé de tu rostro."
                },
                {
                    "verse": 21,
                    "text": "Aparta de mí tu mano, y no me asombre tu terror:"
                },
                {
                    "verse": 22,
                    "text": "Y llama, y yo responderé: o yo hablaré, y respóndeme tú:"
                },
                {
                    "verse": 23,
                    "text": "¿Cuántas iniquidades y pecados tengo yo? Házme entender mi prevaricación y mi pecado."
                },
                {
                    "verse": 24,
                    "text": "¿Por qué escondes tu rostro, y me cuentas por tu enemigo?"
                },
                {
                    "verse": 25,
                    "text": "¿A la hoja arrebatada  del aire has de quebrantar? ¿y a una arista seca has de perseguir?"
                },
                {
                    "verse": 26,
                    "text": "¿Por qué escribes contra mí amarguras, y me haces cargo de los pecados de mi mocedad;"
                },
                {
                    "verse": 27,
                    "text": "Y pones mis pies en el cepo, y guardas todos mis caminos, imprimiéndolo a las raíces de mis pies?"
                },
                {
                    "verse": 28,
                    "text": "Siendo el  hombre como carcoma  que se envejece: y como vestido  que se come de polilla."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "El hombre nacido de mujer, corto de días, y harto de desabrimiento."
                },
                {
                    "verse": 2,
                    "text": "Que sale como una flor, y  luego es cortado; y huye como la sombra, y no permanece."
                },
                {
                    "verse": 3,
                    "text": "¿Y sobre este abres tus ojos, y me traes a juicio contigo?"
                },
                {
                    "verse": 4,
                    "text": "¿Quién hará limpio de inmundo? Nadie."
                },
                {
                    "verse": 5,
                    "text": "Ciertamente sus días están determinados, y el número de sus meses está cerca de ti: tú le pusiste términos, de los cuales no pasará."
                },
                {
                    "verse": 6,
                    "text": "Si tú le dejares, él dejará  de ser: entre tanto deseará, como el jornalero, su día."
                },
                {
                    "verse": 7,
                    "text": "Porque si el árbol fuere cortado, aun queda de él esperanza: retoñecerá aun, y sus renuevos no faltarán."
                },
                {
                    "verse": 8,
                    "text": "Si se envejeciere en la tierra su raíz, y su tronco fuere muerto en el polvo:"
                },
                {
                    "verse": 9,
                    "text": "Al olor del agua reverdecerá, y hará copa, como  nueva planta."
                },
                {
                    "verse": 10,
                    "text": "Mas  cuando el hombre morirá, y será cortado, y perecerá el hombre, ¿dónde estará él?"
                },
                {
                    "verse": 11,
                    "text": "Las aguas de la mar se fueron, y el río se secó: secóse."
                },
                {
                    "verse": 12,
                    "text": "Así el hombre yace, y no se tornará a levantar: hasta que no haya cielo, no despertarán, ni recordarán de su sueño."
                },
                {
                    "verse": 13,
                    "text": "¡Oh quién me diese que me escondieses en la sepultura, y que me encubrieses, hasta que tu ira reposase; que me pusieses plazo, y te acordases de mí!"
                },
                {
                    "verse": 14,
                    "text": "Si el hombre se muriere, ¿ volverá él a vivir? Todos los días de mi edad esperaría, hasta que viniese mi mutación."
                },
                {
                    "verse": 15,
                    "text": " Entonces aficionado a la obra de tus manos llamar me has, y yo te responderé."
                },
                {
                    "verse": 16,
                    "text": "Porque ahora me cuentas los pasos, y no das dilación a mi pecado."
                },
                {
                    "verse": 17,
                    "text": "Tienes sellada en manojo mi prevaricación, y añades a mi iniquidad."
                },
                {
                    "verse": 18,
                    "text": "Y ciertamente el monte que cae, desfallece; y las peñas son traspasadas de su lugar."
                },
                {
                    "verse": 19,
                    "text": "Las piedras son quebrantadas con el agua impetuosa, que se lleva el polvo de la tierra: así haces perder al hombre la esperanza."
                },
                {
                    "verse": 20,
                    "text": "Para siempre serás más fuerte que él, y él irá: demudarás su rostro, y le enviarás."
                },
                {
                    "verse": 21,
                    "text": "Sus hijos serán honrados, y él no lo sabrá; o serán afligidos, y no dará cata en ello."
                },
                {
                    "verse": 22,
                    "text": "Mas  mientras su carne  estuviere sobre él, se dolerá; y su alma se entristecerá en él."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Elifaz Temanita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Si responderá el sabio sabiduría ventosa, y henchirá su vientre de  viento solano?"
                },
                {
                    "verse": 3,
                    "text": "¿Disputará con palabras inútiles, y con razones sin provecho?"
                },
                {
                    "verse": 4,
                    "text": "Tú también disipas el temor, y disminuyes la oración delante de Dios."
                },
                {
                    "verse": 5,
                    "text": "Porque tu boca declaró tu iniquidad, pues has escogido el lenguaje de los astutos."
                },
                {
                    "verse": 6,
                    "text": "Tu boca te condenará, y no yo; y tus labios testificarán contra ti."
                },
                {
                    "verse": 7,
                    "text": "¿Naciste tú primero que Adam? ¿y fuiste  tú creado antes de los collados?"
                },
                {
                    "verse": 8,
                    "text": "¿Oíste tú el secreto de Dios, que detienes en ti solo la sabiduría?"
                },
                {
                    "verse": 9,
                    "text": "¿Qué sabes tú que no lo sabemos? ¿qué entiendes  tú que no se halle en nosotros?"
                },
                {
                    "verse": 10,
                    "text": "Entre nosotros también hay cano, también hay viejo, mayor en días que tu padre."
                },
                {
                    "verse": 11,
                    "text": "¿En tampoco tienes las consolaciones de Dios; y tienes alguna cosa oculta acerca de ti?"
                },
                {
                    "verse": 12,
                    "text": "¿Por qué te toma tu corazón, y por qué guiñan tus ojos,"
                },
                {
                    "verse": 13,
                    "text": "Que respondas a Dios con tu espíritu, y saques tales palabras de tu boca?"
                },
                {
                    "verse": 14,
                    "text": "¿Qué cosa  es el hombre para que sea limpio, y que se justifique el nacido de mujer?"
                },
                {
                    "verse": 15,
                    "text": "He aquí, que en sus santos no confía, y ni los cielos son limpios delante de sus ojos:"
                },
                {
                    "verse": 16,
                    "text": "¿Cuánto más el hombre abominable y vil, que bebe como agua la iniquidad?"
                },
                {
                    "verse": 17,
                    "text": "¶ Escúchame: mostrarte he, y contarte he lo que he visto:"
                },
                {
                    "verse": 18,
                    "text": "Lo que los sabios nos contaron de sus padres; y no lo encubrieron:"
                },
                {
                    "verse": 19,
                    "text": "A los cuales solos fue dada la tierra; y no pasó extraño por medio de ellos."
                },
                {
                    "verse": 20,
                    "text": "Todos los días del impío, él es atormentado de dolor, y el número de años es escondido al violento."
                },
                {
                    "verse": 21,
                    "text": "Estruendos espantosos  tiene en sus oídos, en la paz le  vendrá quien le asuele."
                },
                {
                    "verse": 22,
                    "text": "Él no creerá que ha de volver de las tinieblas, y  siempre está mirando la espada."
                },
                {
                    "verse": 23,
                    "text": "Desasosegado  viene a comer siempre,  porque sabe que le está aparejado día de tinieblas."
                },
                {
                    "verse": 24,
                    "text": "Tribulación y angustia le asombrará, y se esforzará contra él, como un rey aparejado para la batalla."
                },
                {
                    "verse": 25,
                    "text": "Porque él extendió su mano contra Dios, y contra el Todopoderoso se esforzó."
                },
                {
                    "verse": 26,
                    "text": "El le encontrará en la cerviz, en lo grueso de los hombros de sus escudos."
                },
                {
                    "verse": 27,
                    "text": "Porque cubrió su rostro con su gordura: e hizo arrugas sobre los ijares."
                },
                {
                    "verse": 28,
                    "text": "Y habitó las ciudades asoladas, las casas inhabitadas, que estaban puestas en montones."
                },
                {
                    "verse": 29,
                    "text": "No enriquecerá, ni será firme su potencia, ni extenderá por la tierra su hermosura."
                },
                {
                    "verse": 30,
                    "text": "No se escapará de las tinieblas: la llama secará su renuevo, y con el aliento de su boca perecerá."
                },
                {
                    "verse": 31,
                    "text": "No será afirmado: en vanidad yerra: por lo cual en vanidad será trocado."
                },
                {
                    "verse": 32,
                    "text": "Él será cortado antes de su tiempo, y sus renuevos no reverdecerán."
                },
                {
                    "verse": 33,
                    "text": "El perderá su agraz, como la vid; y como la oliva derramará su flor."
                },
                {
                    "verse": 34,
                    "text": "Porque la compañía del hipócrita será asolada: y fuego consumirá las tiendas de cohecho."
                },
                {
                    "verse": 35,
                    "text": "Concibieron dolor, y parieron iniquidad: y las entrañas de ellos meditan engaño."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Muchas veces he oído cosas como estas: consoladores molestos  sois todos vosotros."
                },
                {
                    "verse": 3,
                    "text": "¿Han de tener fin las palabras ventosas? ¿o qué te animará a responder?"
                },
                {
                    "verse": 4,
                    "text": "También yo hablaría como vosotros. Ojalá vuestra alma estuviera en lugar de la mía, que yo os tendría compañía en las palabras, y sobre vosotros movería mi cabeza."
                },
                {
                    "verse": 5,
                    "text": "Esforzaríaos con mi boca, y la consolación de mis labios detendría  el dolor."
                },
                {
                    "verse": 6,
                    "text": " Mas si hablo, mi dolor no cesa; y si dejo  de hablar, no se aparta de mí."
                },
                {
                    "verse": 7,
                    "text": "Empero ahora me ha fatigado: ha asolado toda mi compañía."
                },
                {
                    "verse": 8,
                    "text": "Háme arrugado: el testigo es mi magrez, que se levanta contra mí para testificar en mi rostro."
                },
                {
                    "verse": 9,
                    "text": "Su furor  me arrebató, y me ha sido contrario: crujió sus dientes contra mí; contra mí aguzó sus ojos mi enemigo."
                },
                {
                    "verse": 10,
                    "text": "Abrieron contra mi su boca, hirieron mis mejillas con afrenta: contra mí se juntaron todos."
                },
                {
                    "verse": 11,
                    "text": "¶ Háme entregado Dios al mentiroso, y en las manos de los impíos me hizo temblar."
                },
                {
                    "verse": 12,
                    "text": "Próspero estaba, y desmenuzóme; y arrebatóme por la cerviz, y despedazóme, y púsome a sí por hito."
                },
                {
                    "verse": 13,
                    "text": "Cercáronme sus flecheros, partió mis riñones, y no perdonó: mi hiel derramó por tierra."
                },
                {
                    "verse": 14,
                    "text": "Quebrantóme de quebrantamiento sobre quebrantamiento: corrió contra mí como  un gigante."
                },
                {
                    "verse": 15,
                    "text": "Yo cosí saco sobre mi piel, y cargué mi cabeza de polvo."
                },
                {
                    "verse": 16,
                    "text": "Mi rostro está enlodado con lloro, y mis párpados entenebrecidos;"
                },
                {
                    "verse": 17,
                    "text": "Sobre no haber iniquidad en mis manos, y haber sido limpia mi oración."
                },
                {
                    "verse": 18,
                    "text": "¡Oh tierra no cubras mi sangre, y no haya lugar a mi clamor!"
                },
                {
                    "verse": 19,
                    "text": "Por cierto aun ahora en los cielos está mi testigo, y mi testigo en las alturas."
                },
                {
                    "verse": 20,
                    "text": "Mis disputadores son mis amigos: mas mis ojos a Dios destilan."
                },
                {
                    "verse": 21,
                    "text": "¡ Ojalá pudiese disputar el hombre con Dios,  como puede con su prójimo!"
                },
                {
                    "verse": 22,
                    "text": "Mas los años contados vendrán: y yo andaré el camino por donde no volveré."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mi huelgo es corrompido, mis días son cortados, y el sepulcro me está aparejado."
                },
                {
                    "verse": 2,
                    "text": " Ya no hay conmigo sino escarnecedores, en cuyas amarguras se detienen mis ojos."
                },
                {
                    "verse": 3,
                    "text": "Pon ahora, y dáme fianzas contigo: ¿quién tocará ahora mi mano?"
                },
                {
                    "verse": 4,
                    "text": "Porque el corazón de ellos has escondido de entendimiento: por tanto no  los ensalzarás."
                },
                {
                    "verse": 5,
                    "text": "El que denuncia lisonjas a  sus prójimos, los ojos de sus hijos desfallezcan."
                },
                {
                    "verse": 6,
                    "text": "El me ha puesto por parábola de pueblos, y delante  de ellos he sido tamboril."
                },
                {
                    "verse": 7,
                    "text": "Y mis ojos se oscurecieron de desabrimiento, y todos mis pensamientos  han sido como sombra."
                },
                {
                    "verse": 8,
                    "text": "Los rectos se maravillarán de esto, y el inocente se despertará contra el hipócrita."
                },
                {
                    "verse": 9,
                    "text": "Mas el justo retendrá su carrera; y el limpio de manos aumentará la fuerza."
                },
                {
                    "verse": 10,
                    "text": "¶ Mas volvéd todos vosotros, y veníd ahora, y no hallaré entre vosotros sabio."
                },
                {
                    "verse": 11,
                    "text": "Mis días se pasaron, y mis pensamientos fueron arrancados, los pensamientos de mi corazón."
                },
                {
                    "verse": 12,
                    "text": "Pusiéron me la noche por día, y la luz cercana delante de las tinieblas."
                },
                {
                    "verse": 13,
                    "text": "Si yo espero, el sepulcro  es mi casa: en las tinieblas hice mi cama."
                },
                {
                    "verse": 14,
                    "text": "A la huesa dije: Mi padre  eres tú: a los gusanos: Mi madre, y mi hermano."
                },
                {
                    "verse": 15,
                    "text": "¿Dónde pues estará  ahora mi esperanza? y mi esperanza, ¿quién la verá?"
                },
                {
                    "verse": 16,
                    "text": "A los rincones de la huesa descenderán; y juntamente descansarán en el polvo."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Baldad Sujita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Cuándo pondréis fin a las palabras? Entendéd, y después hablemos."
                },
                {
                    "verse": 3,
                    "text": "¿Por qué somos tenidos por bestias? ¿en vuestros ojos, somos viles?"
                },
                {
                    "verse": 4,
                    "text": "Oh tú que despedazas tu alma con tu furor, ¿será dejada la tierra por tu causa, y serán traspasadas las peñas de su lugar?"
                },
                {
                    "verse": 5,
                    "text": "Ciertamente la luz de los impíos será apagada, y la centella de su fuego no resplandecerá."
                },
                {
                    "verse": 6,
                    "text": "La luz se oscurecerá en su tienda, y su candil se apagará sobre él."
                },
                {
                    "verse": 7,
                    "text": "Los pasos de su potencia serán acortados, y su mismo consejo le echará a  perder."
                },
                {
                    "verse": 8,
                    "text": "Porque red será echada en sus pies, y sobre red andará."
                },
                {
                    "verse": 9,
                    "text": "Lazo prenderá  su calcañar: esforzará contra él a los sedientos."
                },
                {
                    "verse": 10,
                    "text": "Su cuerda está escondida en la tierra, y su orzuelo sobre la senda."
                },
                {
                    "verse": 11,
                    "text": "De todas partes le asombrarán temores; y con sus mismos pies le ahuyentarán."
                },
                {
                    "verse": 12,
                    "text": "Su fuerza será hambrienta, y a su costilla estará aparejado quebrantamiento."
                },
                {
                    "verse": 13,
                    "text": "Comerá los ramos de su cuero, y el primogénito de la muerte tragará sus miembros."
                },
                {
                    "verse": 14,
                    "text": "Su confianza será arrancada de su tienda, y le harán llevar al rey de los espantos."
                },
                {
                    "verse": 15,
                    "text": "En su  misma tienda morará como si no fuese suya: piedrazufre será esparcida sobre su morada."
                },
                {
                    "verse": 16,
                    "text": "Abajo se secarán sus raíces, y arriba serán cortados sus ramos."
                },
                {
                    "verse": 17,
                    "text": "Su memoria perecerá de la tierra, y no tendrá nombre por las calles."
                },
                {
                    "verse": 18,
                    "text": "De la luz será lanzado a las tinieblas, y será echado del mundo."
                },
                {
                    "verse": 19,
                    "text": "No  tendrá hijo ni nieto en su pueblo, ni sucesor en sus moradas."
                },
                {
                    "verse": 20,
                    "text": "Sobre su día se espantarán los por venir, y a los antiguos tomarán pavor."
                },
                {
                    "verse": 21,
                    "text": "Ciertamente tales  son las moradas del impío, y este  es el lugar del que no conoció a Dios."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Hasta cuándo angustiaréis mi alma: y me moleréis con palabras?"
                },
                {
                    "verse": 3,
                    "text": "Ya me habéis avergonzado diez veces: no tenéis vergüenza de afrentarme."
                },
                {
                    "verse": 4,
                    "text": "Sea así, que de cierto  yo haya errado: conmigo se quedará mi yerro."
                },
                {
                    "verse": 5,
                    "text": "Mas si vosotros os engrandeciereis contra mí, y redarguyereis contra mí mi oprobrio:"
                },
                {
                    "verse": 6,
                    "text": "Sabéd ahora, que Dios, me trastornó, y trajo al derredor su red sobre mí."
                },
                {
                    "verse": 7,
                    "text": "He aquí, yo clamaré agravio, y no seré oído: daré voces, y no  habrá juicio."
                },
                {
                    "verse": 8,
                    "text": "Cercó de vallado mi camino, y no pasaré; y sobre mis veredas puso tinieblas."
                },
                {
                    "verse": 9,
                    "text": "Quitóme mi honra, y quitó la corona de mi cabeza."
                },
                {
                    "verse": 10,
                    "text": "Arrancóme al derredor, y me fui; e hizo ir, como de  un árbol, mi esperanza."
                },
                {
                    "verse": 11,
                    "text": "E hizo inflamar contra mí su furor; y contóme a sí entre sus enemigos."
                },
                {
                    "verse": 12,
                    "text": "Vinieron sus ejércitos a una, y trillaron sobre mí su camino; y asentaron campo en derredor de mi tienda."
                },
                {
                    "verse": 13,
                    "text": "Mis hermanos hizo alejar de mí, y mis conocidos ciertamente se extrañaron de mí."
                },
                {
                    "verse": 14,
                    "text": "Mis parientes se detuvieron; y mis conocidos se olvidaron de mí."
                },
                {
                    "verse": 15,
                    "text": "Los moradores de mi casa, y mis criadas, me tuvieron por extraño: extraño fui  yo en sus ojos."
                },
                {
                    "verse": 16,
                    "text": "Llamé a mi siervo, y no respondió; de mi propia boca le rogaba."
                },
                {
                    "verse": 17,
                    "text": "Mi aliento fue hecho extraño a mi mujer, y por los hijos de mi vientre le rogaba."
                },
                {
                    "verse": 18,
                    "text": "Aun los muchachos me menospreciaron: en levantándome,  luego hablaban contra mí."
                },
                {
                    "verse": 19,
                    "text": "Todos los varones de mi secreto me aborrecieron; y los que yo amaba, se tornaron contra mí."
                },
                {
                    "verse": 20,
                    "text": "Mi hueso se pegó a mi piel y a mi carne, y he escapado con el cuero de mis dientes."
                },
                {
                    "verse": 21,
                    "text": "¡Oh vosotros mis amigos tenéd compasión de mí, tenéd compasión de mí! porque la mano de Dios me ha tocado."
                },
                {
                    "verse": 22,
                    "text": "¿Por qué me perseguís como Dios, y no os hartáis de mis carnes?"
                },
                {
                    "verse": 23,
                    "text": "¿Quién diese ahora que mis palabras fuesen escritas? ¿Quién diese que se escribiesen en  un libro?"
                },
                {
                    "verse": 24,
                    "text": "¿Qué con cincel de hierro y con plomo fuesen en piedra esculpidas para siempre?"
                },
                {
                    "verse": 25,
                    "text": "Yo sé que mi Redentor vive, y  que al fin se levantará sobre el polvo."
                },
                {
                    "verse": 26,
                    "text": "Y después, desde este mi roto cuero, y desde mi propia carne tengo de ver a Dios:"
                },
                {
                    "verse": 27,
                    "text": "Al cual yo tengo de ver por mí, y mis ojos le han de ver, y no otro, [aunque] mis riñones se consuman dentro de mí."
                },
                {
                    "verse": 28,
                    "text": "¿Por qué no decís: Por qué le perseguimos? pues que la raíz del negocio se halla en mí."
                },
                {
                    "verse": 29,
                    "text": "Teméd a vosotros delante de la espada; porque la ira de la espada de las maldades  viene: porque sepáis que hay juicio."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Sofar Naamatita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Por cierto mis pensamientos me hacen responder, y por tanto me apresuro."
                },
                {
                    "verse": 3,
                    "text": "El castigo de mi vergüenza he oído, y el espíritu de mi inteligencia me hace responder."
                },
                {
                    "verse": 4,
                    "text": "¿Esto no sabes que fue siempre, desde el tiempo que fue puesto el hombre sobre la tierra:"
                },
                {
                    "verse": 5,
                    "text": "Que la alegría de los impíos  es breve, y el gozo del hipócrita, por un momento?"
                },
                {
                    "verse": 6,
                    "text": "Si subiere hasta el cielo su altura, y su cabeza tocare en las nubes,"
                },
                {
                    "verse": 7,
                    "text": "Como su  mismo estiércol perecerá para siempre: los que le vieren, dirán: ¿Qué es de él?"
                },
                {
                    "verse": 8,
                    "text": "Como sueño volará, y no será hallado; e irse ha como  una visión nocturna."
                },
                {
                    "verse": 9,
                    "text": "El ojo que le viere, nunca más le verá: ni su lugar le verá más."
                },
                {
                    "verse": 10,
                    "text": "Sus hijos pobres andarán rogando, y sus manos tornarán lo que él robó."
                },
                {
                    "verse": 11,
                    "text": "Sus huesos están llenos de sus mocedades: y con él serán sepultadas en el polvo."
                },
                {
                    "verse": 12,
                    "text": "Si el mal se endulzó en su boca, si lo ocultaba debajo de su lengua:"
                },
                {
                    "verse": 13,
                    "text": "Si le parecía bien, y no lo dejaba; mas antes lo detenía entre su paladar:"
                },
                {
                    "verse": 14,
                    "text": "Su comida se mudará en sus entrañas: hiel de áspides [se tornará] dentro de él."
                },
                {
                    "verse": 15,
                    "text": "Comió haciendas, mas vomitarlas ha: de su vientre las sacará Dios."
                },
                {
                    "verse": 16,
                    "text": "Veneno de áspides chupará: lengua de víbora le matará."
                },
                {
                    "verse": 17,
                    "text": "No verá los arroyos, las riberas de los ríos de miel y de manteca."
                },
                {
                    "verse": 18,
                    "text": "Restituirá el trabajo  ajeno conforme a la hacienda que tomó: y no tragará, ni gozará."
                },
                {
                    "verse": 19,
                    "text": "Por cuanto molió, dejó pobres: robó casas, y no las edificó;"
                },
                {
                    "verse": 20,
                    "text": "Por tanto él no sentirá sosiego en su vientre, ni escapará con su codicia."
                },
                {
                    "verse": 21,
                    "text": "No quedó nada que no comiese: por tanto su bien no será durable."
                },
                {
                    "verse": 22,
                    "text": "Cuando fuere lleno su bastimento, tendrá angustia, toda mano del trabajado le acometerá."
                },
                {
                    "verse": 23,
                    "text": "Cuando se pusiere a henchir su vientre,  Dios enviará sobre él la ira de su furor; y lloverá sobre él y sobre su comida."
                },
                {
                    "verse": 24,
                    "text": "Huirá de las armas de hierro, y pasarle ha el arco de acero."
                },
                {
                    "verse": 25,
                    "text": "Desvainará, y sacará  saeta de su aljaba, y saldrá resplandeciendo por su hiel: sobre él vendrán terrores."
                },
                {
                    "verse": 26,
                    "text": "Todas tinieblas están guardadas para sus secretos, fuego no soplado le devorará: su sucesor será quebrantado en su tienda."
                },
                {
                    "verse": 27,
                    "text": "Los cielos descubrirán su iniquidad: y la tierra estará contra él."
                },
                {
                    "verse": 28,
                    "text": "Los renuevos de su casa serán trasportados; y serán derramados en el día de su furor."
                },
                {
                    "verse": 29,
                    "text": "Esta  es la parte que Dios apareja al hombre impío; y esta  es la heredad que Dios le señala por su palabra."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Oíd atentamente mi palabra, y sea esto  por vuestros consuelos."
                },
                {
                    "verse": 3,
                    "text": "Soportádme, y yo hablaré; y después que hubiere hablado, escarnecéd."
                },
                {
                    "verse": 4,
                    "text": "¿Hablo yo a algún hombre?  y si es así, ¿por qué no se angustiará mi espíritu?"
                },
                {
                    "verse": 5,
                    "text": "Mirádme, y espantáos, y ponéd la mano sobre la boca."
                },
                {
                    "verse": 6,
                    "text": "Que cuando yo me acuerdo, me asombro; y toma temblor mi carne."
                },
                {
                    "verse": 7,
                    "text": "¿Por qué viven los impíos, y se envejecen, y aun crecen en riquezas?"
                },
                {
                    "verse": 8,
                    "text": "Su simiente con ellos, compuesta delante de ellos; y sus renuevos delante de sus ojos."
                },
                {
                    "verse": 9,
                    "text": "Sus casas seguras de temor, ni  hay sobre ellos azote de Dios."
                },
                {
                    "verse": 10,
                    "text": "Sus toros engendran y no yerran: paren sus vacas y no amueven."
                },
                {
                    "verse": 11,
                    "text": "Echan sus chiquitos como  manada de ovejas, y sus hijos andan saltando."
                },
                {
                    "verse": 12,
                    "text": "A son de tamboril y de vihuela saltan; y se huelgan al son del órgano."
                },
                {
                    "verse": 13,
                    "text": "Gastan sus días en bien, y en un momento descienden a la sepultura."
                },
                {
                    "verse": 14,
                    "text": "Y dicen a Dios: Apártate de nosotros, que no queremos el conocimiento de tus caminos."
                },
                {
                    "verse": 15,
                    "text": "¿Quién  es el Todopoderoso para que le sirvamos? ¿y de qué nos aprovechará que oremos a él?"
                },
                {
                    "verse": 16,
                    "text": "He aquí, que su bien no  está en su mano: el consejo de los impíos lejos esté de mí."
                },
                {
                    "verse": 17,
                    "text": "¶ ¡Oh cuántas veces la antorcha de los impíos es apagada; y viene sobre ellos su contrición; y con su ira  Dios les reparte dolores!"
                },
                {
                    "verse": 18,
                    "text": "Serán como la paja delante del viento, y como el tamo que arrebata el torbellino."
                },
                {
                    "verse": 19,
                    "text": "Dios guardará para sus hijos su violencia; y le dará su pago, para que conozca."
                },
                {
                    "verse": 20,
                    "text": "Verán sus ojos su quebranto; y beberá de la ira del Todopoderoso."
                },
                {
                    "verse": 21,
                    "text": "Porque ¿qué deleite tendrá él de su casa después de sí, siendo cortado el número de sus meses?"
                },
                {
                    "verse": 22,
                    "text": "¿Enseñará él a Dios sabiduría, juzgando él las alturas?"
                },
                {
                    "verse": 23,
                    "text": "Este morirá en la fortaleza de su hermosura todo quieto y pacífico."
                },
                {
                    "verse": 24,
                    "text": "Sus pechos están llenos de leche, y sus huesos serán regados de tuétano."
                },
                {
                    "verse": 25,
                    "text": "Y estotro morirá con amargo ánimo, y no comerá con bien."
                },
                {
                    "verse": 26,
                    "text": "Juntamente yacerán sobre la tierra, y gusanos los cubrirán."
                },
                {
                    "verse": 27,
                    "text": "He aquí, que yo conozco vuestros pensamientos, y las imaginaciones que contra mí forjáis."
                },
                {
                    "verse": 28,
                    "text": "Porque decís: ¿Qué es de la casa del príncipe? ¿y qué es de la tienda de las moradas de los impíos?"
                },
                {
                    "verse": 29,
                    "text": "¿No habéis preguntado a los que pasan por los caminos, cuyas señas no negaréis?"
                },
                {
                    "verse": 30,
                    "text": "Que el malo es guardado del día de la contrición, del día de las iras son llevados."
                },
                {
                    "verse": 31,
                    "text": "¿Quién le denunciará en su cara su camino? ¿y de lo que él hizo, quién le dará el pago?"
                },
                {
                    "verse": 32,
                    "text": "Porque él ya será llevado a los sepulcros, y en el montón permanecerá."
                },
                {
                    "verse": 33,
                    "text": "Los terrones del arroyo le serán  ya dulces; y tras de él será llevado todo hombre, y antes de él no hay número."
                },
                {
                    "verse": 34,
                    "text": "¿Cómo pues me consoláis en vano, pues vuestras respuestas quedan por mentira?"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Elifaz Temanita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Traerá el hombre provecho a Dios? porque el sabio a sí  mismo aprovecha."
                },
                {
                    "verse": 3,
                    "text": "¿Tiene su contentamiento el Omnipotente en que tú seas justificado? ¿o  le viene algún provecho de que tú hagas perfectos tus caminos?"
                },
                {
                    "verse": 4,
                    "text": "¿Si porque te teme, te castigará, y vendrá contigo a juicio?"
                },
                {
                    "verse": 5,
                    "text": "Por cierto tu malicia es grande: y tus maldades no tienen fin."
                },
                {
                    "verse": 6,
                    "text": "Porque prendaste a tus hermanos sin causa, e hiciste desnudar las ropas de los desnudos."
                },
                {
                    "verse": 7,
                    "text": "No diste de beber agua al cansado, y al hambriento detuviste el pan."
                },
                {
                    "verse": 8,
                    "text": "Empero el violento tuvo la tierra, y el honrado habitó en ella."
                },
                {
                    "verse": 9,
                    "text": "Las viudas enviaste vacías, y los brazos de los huérfanos fueron quebrados,"
                },
                {
                    "verse": 10,
                    "text": "Por tanto hay lazos al derredor de ti, y te turba espanto repentino:"
                },
                {
                    "verse": 11,
                    "text": "O tinieblas, porque no veas; y abundancia de agua te cubre."
                },
                {
                    "verse": 12,
                    "text": "¿No está Dios en la altura de los cielos? Mira la altura de las estrellas como son altas."
                },
                {
                    "verse": 13,
                    "text": "¿Dirás pues: Qué sabe Dios? ¿cómo juzgará por medio de la oscuridad?"
                },
                {
                    "verse": 14,
                    "text": "Las nubes son su escondedero, y no ve: y por el cerco del cielo se pasea."
                },
                {
                    "verse": 15,
                    "text": "¿Quieres tú guardar la senda antigua, que pisaron los varones perversos?"
                },
                {
                    "verse": 16,
                    "text": "Los cuales fueron cortados antes de tiempo: cuyo fundamento fue como un río derramado:"
                },
                {
                    "verse": 17,
                    "text": "Que decían a Dios: Apártate de nosotros: ¿y qué nos ha de hacer el Omnipotente?"
                },
                {
                    "verse": 18,
                    "text": "Habiendo él henchido sus casas de bienes. Por tanto el consejo de ellos lejos sea de mí."
                },
                {
                    "verse": 19,
                    "text": "Verán los justos, y gozarse han, y el inocente los escarnecerá."
                },
                {
                    "verse": 20,
                    "text": "¿Fue cortada nuestra substancia, habiendo consumido el fuego el resto de ellos?"
                },
                {
                    "verse": 21,
                    "text": "¶ Ahora pues conciértate con él, y tendrás paz, y por ello te vendrá bien."
                },
                {
                    "verse": 22,
                    "text": "Toma ahora la ley de su boca, y pon sus palabras en tu corazón."
                },
                {
                    "verse": 23,
                    "text": "Si te tornares hasta el Omnipotente, serás edificado: alejarás de tu tienda la iniquidad."
                },
                {
                    "verse": 24,
                    "text": "Y tendrás más oro que tierra, y como piedras de arroyos, oro de Ofir."
                },
                {
                    "verse": 25,
                    "text": "Y tu oro será el Todopoderoso; y tendrás plata a montones."
                },
                {
                    "verse": 26,
                    "text": "Porque entonces te deleitarás en el Omnipotente, y alzarás a Dios tu rostro."
                },
                {
                    "verse": 27,
                    "text": "Orarás a él, y él te oirá, y pagarás tus votos."
                },
                {
                    "verse": 28,
                    "text": "Y determinarás la cosa, y serte ha firme, y sobre tus caminos resplandecerá luz."
                },
                {
                    "verse": 29,
                    "text": "Cuando  los otros fueren abatidos, dirás tú: Ensalzamiento: y al humilde de ojos salvará."
                },
                {
                    "verse": 30,
                    "text": "Un inocente escapará una isla: y en la limpieza de tus manos será guardada."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Hoy también hablaré con amargura, y será más grave mi llaga que mi gemido."
                },
                {
                    "verse": 3,
                    "text": "¡Quién diese que le conociese, y le hallase! yo iría hasta su trono."
                },
                {
                    "verse": 4,
                    "text": "Ordenaría juicio delante de él, y mi boca henchiría de argumentos."
                },
                {
                    "verse": 5,
                    "text": "Yo sabría lo que él me respondería, y entendería lo que me dijese."
                },
                {
                    "verse": 6,
                    "text": "¿Pleitearía conmigo con multitud de fuerza? No: antes él la pondría en mí."
                },
                {
                    "verse": 7,
                    "text": "Allí el recto disputaría con él; y escaparía para siempre de él que me condena."
                },
                {
                    "verse": 8,
                    "text": "He aquí, yo iré al oriente, y no le hallaré, y al occidente, y no le entenderé."
                },
                {
                    "verse": 9,
                    "text": "Si al norte él obrare, yo no le veré: al mediodía se esconderá, y no le veré."
                },
                {
                    "verse": 10,
                    "text": "¶ Mas él conoció mi camino: probóme, y salí como oro."
                },
                {
                    "verse": 11,
                    "text": "Mis pies tomaron su rastro: guardé su camino, y no me aparté."
                },
                {
                    "verse": 12,
                    "text": "Del mandamiento de sus labios nunca me quité: las palabras de su boca guardé más que mi comida."
                },
                {
                    "verse": 13,
                    "text": "Y si él  se determina en una cosa, ¿quién le apartará? Su alma deseó, e hizo."
                },
                {
                    "verse": 14,
                    "text": "Por tanto él acabará lo que ha determinado de mí; y muchas cosas como estas  hay en él."
                },
                {
                    "verse": 15,
                    "text": "Por lo cual yo me espantaré delante de su rostro: consideraré, y temerle he."
                },
                {
                    "verse": 16,
                    "text": "Dios ha enternecido mi corazón, y el Omnipotente me ha espantado."
                },
                {
                    "verse": 17,
                    "text": "¿Por qué yo no fui cortado delante de las tinieblas, y cubrió con oscuridad mi rostro?"
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿Por qué no son ocultos los tiempos al Todopoderoso, pues los que le conocen no ven sus días?"
                },
                {
                    "verse": 2,
                    "text": "Toman los términos, roban los ganados, y  los apacientan."
                },
                {
                    "verse": 3,
                    "text": "Llévanse el asno de los huérfanos, prendan el buey de la viuda."
                },
                {
                    "verse": 4,
                    "text": "Hacen apartar del camino a los pobres, y todos los pobres de la tierra se esconden."
                },
                {
                    "verse": 5,
                    "text": "He aquí, que como asnos monteses en el desierto salen a su obra madrugando para robar; el desierto es su mantenimiento,  y de sus hijos."
                },
                {
                    "verse": 6,
                    "text": "En el campo siegan su pasto, y los impíos vendimian la viña."
                },
                {
                    "verse": 7,
                    "text": "Al desnudo hacen dormir sin ropa, y que en el frío no  tenga cobertura."
                },
                {
                    "verse": 8,
                    "text": "De la inundación de los montes fueron humedecidos; y abrazaron las peñas sin tener en que cubrirse."
                },
                {
                    "verse": 9,
                    "text": "Al huérfano del pecho roban, y de sobre el pobre toman la prenda."
                },
                {
                    "verse": 10,
                    "text": "Al desnudo hacen andar sin vestido, y a los hambrientos quitan los manojos."
                },
                {
                    "verse": 11,
                    "text": "De dentro de sus paredes exprimen el aceite, pisan los lagares, y mueren de sed."
                },
                {
                    "verse": 12,
                    "text": "De la ciudad claman los hombres, y las almas de los muertos dan voces, y Dios no puso estorbo."
                },
                {
                    "verse": 13,
                    "text": "Ellos son los que son rebeldes a la luz: nunca conocieron sus caminos, ni estuvieron en sus veredas."
                },
                {
                    "verse": 14,
                    "text": "A la luz se levanta el matador: mata al pobre y al necesitado, y de noche es como ladrón."
                },
                {
                    "verse": 15,
                    "text": "El ojo del adúltero está aguardando la noche, diciendo: No me verá nadie, y esconderá su rostro."
                },
                {
                    "verse": 16,
                    "text": "En las tinieblas minan las casas, que de día se señalaron: no conocen la luz."
                },
                {
                    "verse": 17,
                    "text": "Porque a todos ellos la mañana les es como sombra de muerte: si son conocidos, terrores de sombra de muerte  los toman."
                },
                {
                    "verse": 18,
                    "text": "Son livianos sobre las aguas: su porción es maldita en la tierra. Nunca vienen por el camino de las viñas."
                },
                {
                    "verse": 19,
                    "text": "La sequedad, y también el calor roban las aguas de la nieve; y el sepulcro a los pecadores."
                },
                {
                    "verse": 20,
                    "text": "El misericordioso se olvidará de ellos, los gusanos sentirán dulzura de ellos: nunca más habrá de ellos memoria; y como un árbol será quebrantada la iniquidad."
                },
                {
                    "verse": 21,
                    "text": "A la mujer estéril que no paría, afligió: y a la viuda nunca hizo bien."
                },
                {
                    "verse": 22,
                    "text": "Mas a los violentos adelantó con su poder: levantóse, y no fió a  nadie en la vida."
                },
                {
                    "verse": 23,
                    "text": " Si algunos le dieron a crédito, y se afirmó  en ellos; sus ojos  tuvo puestos sobre los caminos de ellos."
                },
                {
                    "verse": 24,
                    "text": "Fueron enaltecidos por un poco, y desaparecieron, y son abatidos como cada cual: serán encerrados, y cortados como cabezas de espigas."
                },
                {
                    "verse": 25,
                    "text": "Y si no  es así, ¿quién me desmentirá ahora, o tornará en nada mis palabras?"
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Baldad Sujita, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "El señorío y el temor están con él: él hace paz en sus alturas."
                },
                {
                    "verse": 3,
                    "text": "¿Tienen sus ejércitos número? ¿y sobre quién no está su luz?"
                },
                {
                    "verse": 4,
                    "text": "¶ ¿Y cómo se justificará el hombre con Dios? ¿y cómo será limpio el que nace de mujer?"
                },
                {
                    "verse": 5,
                    "text": "He aquí, que ni aun hasta la luna será resplandeciente: ni las estrellas son limpias delante de sus ojos."
                },
                {
                    "verse": 6,
                    "text": "¿Cuánto más el gusano del hombre, e hijo de hombre gusano?"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿En qué ayudaste al que no tiene fuerza? ¿salvaste con brazo al que no tiene fortaleza?"
                },
                {
                    "verse": 3,
                    "text": "¿En qué aconsejaste al que no tiene ciencia? ¿y mostraste asaz [tu] sabiduría?"
                },
                {
                    "verse": 4,
                    "text": "¿A quién has anunciado palabras? ¿y cúyo es el espíritu que sale de ti?"
                },
                {
                    "verse": 5,
                    "text": "Cosas inanimadas son formadas debajo de las aguas, y de sus moradas."
                },
                {
                    "verse": 6,
                    "text": "El sepulcro es descubierto delante de él, y el infierno no tiene cobertura."
                },
                {
                    "verse": 7,
                    "text": "Extiende al aquilón sobre vacío: cuelga la tierra sobre nada."
                },
                {
                    "verse": 8,
                    "text": "Las aguas ata en sus nubes, y las nubes no se rompen debajo de ellas."
                },
                {
                    "verse": 9,
                    "text": "El aprieta la faz de su trono, y extiende sobre él su nube."
                },
                {
                    "verse": 10,
                    "text": "El cercó con término la superficie de las aguas hasta que se acabe la luz y las tinieblas."
                },
                {
                    "verse": 11,
                    "text": "Las columnas del cielo tiemblan, y se espantan de su reprensión."
                },
                {
                    "verse": 12,
                    "text": "El rompe la mar con su potencia, y con su entendimiento hiere [su] hinchazón."
                },
                {
                    "verse": 13,
                    "text": "Su Espíritu adornó los cielos: su mano crió la serpiente rolliza."
                },
                {
                    "verse": 14,
                    "text": "He aquí, estas son partes de sus caminos: ¿y cuán poco  es lo que habemos oído de él? porque el estruendo de sus fortalezas ¿quién lo entenderá?"
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tornó Job a tomar su parábola, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Vive el Dios que me quitó mi derecho; y el Omnipotente, que amargó mi alma:"
                },
                {
                    "verse": 3,
                    "text": "Que todo el tiempo que mi alma estuviere en mí, y  hubiere resuello de Dios en mis narices,"
                },
                {
                    "verse": 4,
                    "text": "Mis labios no hablarán iniquidad: ni mi lengua pronunciará engaño."
                },
                {
                    "verse": 5,
                    "text": "Nunca tal me acontezca, que yo os justifique: hasta morir no quitaré mi integridad de mí."
                },
                {
                    "verse": 6,
                    "text": "Mi justicia tengo asida, y no la aflojaré, no se avergonzará mi corazón de mis días."
                },
                {
                    "verse": 7,
                    "text": "¶ Sea como el impío mi enemigo, y como el inicuo mi adversario."
                },
                {
                    "verse": 8,
                    "text": "Porque ¿qué es la esperanza del hipócrita, si  mucho hubiere robado, cuando Dios arrebatare su alma?"
                },
                {
                    "verse": 9,
                    "text": "¿Oirá Dios su clamor, cuando viniere sobre él la tribulación?"
                },
                {
                    "verse": 10,
                    "text": "¿Se deleitará en el Omnipotente? ¿llamará a Dios en todo tiempo?"
                },
                {
                    "verse": 11,
                    "text": "Yo os enseñaré  lo que está en la mano de Dios: no esconderé lo que  está acerca del Omnipotente."
                },
                {
                    "verse": 12,
                    "text": "He aquí, que todos vosotros lo habéis visto: ¿por qué pues os desvanecéis con vanidad?"
                },
                {
                    "verse": 13,
                    "text": "Esta  es la suerte del hombre impío acerca de Dios, y la herencia que los violentos han de recibir del Omnipotente."
                },
                {
                    "verse": 14,
                    "text": "Si sus hijos fueren multiplicados,  serán para la espada, y sus pequeños no se hartarán de pan."
                },
                {
                    "verse": 15,
                    "text": "Los que de ellos quedaren, en muerte serán sepultados, y sus viudas no llorarán."
                },
                {
                    "verse": 16,
                    "text": "Sí amontonare plata como polvo, y si aparejare ropa como lodo:"
                },
                {
                    "verse": 17,
                    "text": "Aparejará, mas el justo se vestirá, y el inocente repartirá la plata."
                },
                {
                    "verse": 18,
                    "text": "Edificó su casa como la polilla, y como cabaña que hizo  alguna guarda."
                },
                {
                    "verse": 19,
                    "text": "El rico dormirá, mas no será recogido: abrirá sus ojos, y no verá a nadie."
                },
                {
                    "verse": 20,
                    "text": "Asirán de él terrores como aguas: torbellino le arrebatará de noche."
                },
                {
                    "verse": 21,
                    "text": "Tomarle ha solano, e irse ha: y tempestad le arrebatará de su lugar."
                },
                {
                    "verse": 22,
                    "text": "Y echará sobre él, y no perdonará: huyendo huirá de su mano."
                },
                {
                    "verse": 23,
                    "text": "Batirá sus manos sobre él, y desde su lugar le silbará."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ciertamente la plata tiene su oculto  nacimiento, y el oro lugar  de donde lo sacan."
                },
                {
                    "verse": 2,
                    "text": "El hierro es tomado del polvo, y de la piedra es fundido el metal."
                },
                {
                    "verse": 3,
                    "text": "A las tinieblas puso término, y a toda obra perfecta que él hizo  puso piedra de oscuridad y de sombra de muerte."
                },
                {
                    "verse": 4,
                    "text": "Sale el río junto al morador; y las  aguas sin pie, más altas que el hombre, se fueron."
                },
                {
                    "verse": 5,
                    "text": "Tierra de la cual saldrá pan, y debajo de ella estará como convertida en fuego."
                },
                {
                    "verse": 6,
                    "text": "Lugar que sus piedras  serán zafiros, y tendrá polvos de oro."
                },
                {
                    "verse": 7,
                    "text": "Senda que nunca la conoció ave, ni ojo de buitre la vio."
                },
                {
                    "verse": 8,
                    "text": "Nunca la pisaron animales fieros, ni pasó por ella león."
                },
                {
                    "verse": 9,
                    "text": "En el pedernal puso su mano, y trastornó los montes de raíz."
                },
                {
                    "verse": 10,
                    "text": "De los peñascos cortó ríos, y todo lo precioso vio su ojo."
                },
                {
                    "verse": 11,
                    "text": "Los ríos detuvo en su nacimiento, y lo escondido hizo salir a luz."
                },
                {
                    "verse": 12,
                    "text": "¶ ¿Mas la sabiduría, donde se hallará? ¿y el lugar de la prudencia, donde está?"
                },
                {
                    "verse": 13,
                    "text": "Nunca el hombre supo su valor, ni se halla en la tierra de los vivientes."
                },
                {
                    "verse": 14,
                    "text": "El abismo dice: No  está en mí: y la mar dijo: Ni conmigo."
                },
                {
                    "verse": 15,
                    "text": "No se dará por oro, ni su precio será a peso de plata."
                },
                {
                    "verse": 16,
                    "text": "No es apreciada con oro de Ofir, ni con ónix precioso, ni con zafiro."
                },
                {
                    "verse": 17,
                    "text": "El oro no se le igualará, ni el diamante; ni se trocará por vaso de oro fino."
                },
                {
                    "verse": 18,
                    "text": "De coral, ni de gabis, no se hará mención: la sabiduría es mejor que piedras preciosas."
                },
                {
                    "verse": 19,
                    "text": "No se igualará con ella esmeralda de Etiopía: no se podrá apreciar con oro fino."
                },
                {
                    "verse": 20,
                    "text": "¿De dónde, pues, vendrá la sabiduría? ¿y dónde está el lugar de la inteligencia?"
                },
                {
                    "verse": 21,
                    "text": "Pues es encubierta a los ojos de todo viviente, y a toda ave del cielo es oculta."
                },
                {
                    "verse": 22,
                    "text": "La perdición y la muerte dijeron: Su fama hemos escuchado con nuestros oídos."
                },
                {
                    "verse": 23,
                    "text": "Dios entendió su camino, y él  solo conoció su lugar."
                },
                {
                    "verse": 24,
                    "text": "Porque él mira hasta los fines de la tierra, y ve debajo de todo el cielo:"
                },
                {
                    "verse": 25,
                    "text": "Haciendo peso al viento, y poniendo las aguas por medida."
                },
                {
                    "verse": 26,
                    "text": "Cuando él hizo ley a la lluvia, y camino al relámpago de los truenos:"
                },
                {
                    "verse": 27,
                    "text": "Entonces la vio él, y la manifestó; la preparó, y también la inquirió."
                },
                {
                    "verse": 28,
                    "text": "Y dijo al hombre: He aquí, que el temor del Señor es la sabiduría; y la inteligencia el apartarse del mal."
                }
            ]
        },
        {
            "chapter": 29,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tornó Job a tomar su parábola, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¡Quién me tornase como en los meses pasados, como en los días cuando Dios me guardaba!"
                },
                {
                    "verse": 3,
                    "text": "Cuando hacía resplandecer su candela sobre mi cabeza, a la luz de la cual yo caminaba en la oscuridad."
                },
                {
                    "verse": 4,
                    "text": "Como fui en los días de mi mocedad, cuando Dios era familiar en mi tienda;"
                },
                {
                    "verse": 5,
                    "text": "Cuando aun el Omnipotente  estaba conmigo, y mis mozos al derredor de mí;"
                },
                {
                    "verse": 6,
                    "text": "Cuando yo lavaba mis caminos con manteca, y la piedra me derramaba ríos de aceite;"
                },
                {
                    "verse": 7,
                    "text": "Cuando salía a la puerta a juicio, y en la plaza hacía aparejar mi silla:"
                },
                {
                    "verse": 8,
                    "text": "Los mozos me veían, y se escondían, y los viejos se levantaban, y estaban en pie."
                },
                {
                    "verse": 9,
                    "text": "Los príncipes detenían sus palabras, y ponían la mano sobre su boca."
                },
                {
                    "verse": 10,
                    "text": "La voz de los principales se ocultaba, y su lengua se pegaba a su paladar."
                },
                {
                    "verse": 11,
                    "text": "Cuando los oídos que me oían, me llamaban bienaventurado, y los ojos que me veían, me daban testimonio;"
                },
                {
                    "verse": 12,
                    "text": "Porque libraba al pobre que gritaba, y al huérfano que carecía de ayudador."
                },
                {
                    "verse": 13,
                    "text": "La bendición del que se iba a perder venía sobre mí, y al corazón de la viuda hacía cantar de alegría."
                },
                {
                    "verse": 14,
                    "text": "Vestíame de justicia, y ella me vestía como un manto, y mí toca era juicio."
                },
                {
                    "verse": 15,
                    "text": "Yo era ojos al ciego, y pies al cojo."
                },
                {
                    "verse": 16,
                    "text": "A los menesterosos era padre, y de la causa que no entendía, me informaba con diligencia."
                },
                {
                    "verse": 17,
                    "text": "Y quebraba los colmillos del inicuo; y de sus dientes hacía soltar la presa."
                },
                {
                    "verse": 18,
                    "text": "Y decía: En mi nido moriré, y como arena multiplicaré días."
                },
                {
                    "verse": 19,
                    "text": "Mi raíz está abierta junto a las aguas, y en mis ramas permanecerá rocío."
                },
                {
                    "verse": 20,
                    "text": "Mi honra se renueva conmigo, y mi arco se renueva en mi mano."
                },
                {
                    "verse": 21,
                    "text": "Oíanme y esperaban, y callaban a mi consejo."
                },
                {
                    "verse": 22,
                    "text": "Tras mi palabra no replicaban: mas mi razón destilaba sobre ellos."
                },
                {
                    "verse": 23,
                    "text": "Y esperábanme como a la lluvia, y abrían su boca  como a la lluvia tardía."
                },
                {
                    "verse": 24,
                    "text": " Si me reía a ellos, no lo creían; ni derribaban la luz de mi rostro."
                },
                {
                    "verse": 25,
                    "text": "Aprobaba el camino de ellos, y sentábame en cabecera; y moraba como el rey en el ejército, como el que consuela llorosos."
                }
            ]
        },
        {
            "chapter": 30,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas ahora los más mozos de días que yo, se rien de mí, cuyos padres yo desdeñara de ponerlos con los perros de mi ganado,"
                },
                {
                    "verse": 2,
                    "text": "Porque ¿para qué había yo menester la fuerza de sus manos, en los cuales pereció el tiempo?"
                },
                {
                    "verse": 3,
                    "text": "Por causa de la pobreza y de la hambre solos: que huían a la soledad, al lugar tenebroso, asolado y desierto."
                },
                {
                    "verse": 4,
                    "text": "Que cogían malvas entre los árboles, y raíces de enebros para calentarse."
                },
                {
                    "verse": 5,
                    "text": "Eran echados de entre  las gentes, y todos les daban grita como a ladrón."
                },
                {
                    "verse": 6,
                    "text": "Que habitaban en las barrancas de los arroyos, en las cavernas de la tierra, y en las piedras."
                },
                {
                    "verse": 7,
                    "text": "Que bramaban entre las matas, y se congregaban debajo de las espinas."
                },
                {
                    "verse": 8,
                    "text": "Hijos de viles, y hombres sin nombre: mas bajos que la misma tierra."
                },
                {
                    "verse": 9,
                    "text": "Y ahora yo soy su canción, y soy hecho a ellos refrán."
                },
                {
                    "verse": 10,
                    "text": "Abomínanme, aléjanse de mí; y aun de mi rostro no detuvieron  su saliva."
                },
                {
                    "verse": 11,
                    "text": "Porque  Dios desató mi cuerda, y me afligió; y quitaron el freno delante de mi rostro."
                },
                {
                    "verse": 12,
                    "text": "A la mano derecha se levantaron los muchachos; rempujaron mis pies, y pisaron sobre mí las sendas de su contrición."
                },
                {
                    "verse": 13,
                    "text": "Mi senda derribaron: aprovecháronse de mi quebrantamiento; contra los cuales no hubo ayudador."
                },
                {
                    "verse": 14,
                    "text": "Vinieron como por portillo ancho: revolviéronse por  mi calamidad."
                },
                {
                    "verse": 15,
                    "text": "Turbaciones se convirtieron sobre mí: combatieron como  un viento mi voluntad, y mi salud como nube que pasa."
                },
                {
                    "verse": 16,
                    "text": "Y ahora mi alma está derramada en mí: días de aflicción me han comprendido."
                },
                {
                    "verse": 17,
                    "text": "De noche taladra sobre mí mis huesos, y mis pulsos no reposan."
                },
                {
                    "verse": 18,
                    "text": "Con la grandeza de la fuerza  del dolor mi vestidura es mudada; cíñeme como el collar de mi ropa."
                },
                {
                    "verse": 19,
                    "text": "Derribóme en el lodo, y soy semejante al polvo, y a la ceniza."
                },
                {
                    "verse": 20,
                    "text": "Clamo a ti, y no me oyes: me presento, y  no me echas de ver."
                },
                {
                    "verse": 21,
                    "text": "Háste tornado cruel para mí: con la fortaleza de tu mano me amenazas."
                },
                {
                    "verse": 22,
                    "text": "Levantásteme, e hicísteme cabalgar sobre el viento, y derretiste en mí el ser."
                },
                {
                    "verse": 23,
                    "text": "Porque yo conozco que me tornas a la muerte, y a la casa determinada a todo viviente."
                },
                {
                    "verse": 24,
                    "text": "Mas él no extenderá la mano contra el sepulcro; ¿clamarán  los sepultados cuando él los quebrantare?"
                },
                {
                    "verse": 25,
                    "text": "¿No lloré yo al afligido, y mi alma no se entristeció sobre el menesteroso?"
                },
                {
                    "verse": 26,
                    "text": "Cuando esperaba el bien, entonces me vino el mal; y  cuando esperaba la luz, vino la oscuridad."
                },
                {
                    "verse": 27,
                    "text": "Mis entrañas hierven, y no reposan: previniéronme días de aflicción."
                },
                {
                    "verse": 28,
                    "text": "Denegrido anduve, y no por el sol: levantéme en la congregación, y clamé."
                },
                {
                    "verse": 29,
                    "text": "Hermano fui de los dragones, y compañero de las hijas del avestruz."
                },
                {
                    "verse": 30,
                    "text": "Mi cuero está denegrido sobre mí, y mis huesos se secaron con sequedad."
                },
                {
                    "verse": 31,
                    "text": "Y mi arpa se tornó en luto, y mi órgano en voz de lamentantes."
                }
            ]
        },
        {
            "chapter": 31,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hice concierto con mis ojos: porque ¿a qué propósito había  yo de pensar de la virgen?"
                },
                {
                    "verse": 2,
                    "text": "Porque, ¿qué galardón  me daría de arriba Dios, y qué heredad el Omnipotente de las alturas?"
                },
                {
                    "verse": 3,
                    "text": "¿No hay quebrantamiento para el impío, y extrañamiento para los que obran iniquidad?"
                },
                {
                    "verse": 4,
                    "text": "¿No ve él mis caminos, y cuenta todos mis pasos?"
                },
                {
                    "verse": 5,
                    "text": "Si anduve con mentira, y si mi pie se apresuró a engaño,"
                },
                {
                    "verse": 6,
                    "text": "Péseme Dios en balanzas de justicia, y conocerá mi perfección."
                },
                {
                    "verse": 7,
                    "text": "Si mis pasos se apartaron del camino, y si mi corazón se fue tras mis ojos, y si algo se apegó a mis manos,"
                },
                {
                    "verse": 8,
                    "text": "Siembre yo, y otro coma, y mis verduras sean arrancadas."
                },
                {
                    "verse": 9,
                    "text": "Si fue mi corazón engañado acerca de mujer, y si estuve asechando a la puerta de mi prójimo:"
                },
                {
                    "verse": 10,
                    "text": "Muela para otro mi mujer, y sobre ella se encorven otros;"
                },
                {
                    "verse": 11,
                    "text": "Porque es maldad, e iniquidad probada."
                },
                {
                    "verse": 12,
                    "text": "Porque es fuego que hasta el sepulcro devoraría, y toda mi hacienda desarraigaría."
                },
                {
                    "verse": 13,
                    "text": "Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, cuando ellos pleiteasen conmigo;"
                },
                {
                    "verse": 14,
                    "text": "¿Qué haría  yo cuando Dios se levantase? y cuando él visitase; ¿qué le respondería yo?"
                },
                {
                    "verse": 15,
                    "text": "¿El que en el vientre me hizo a mí, no le hizo a él? ¿y un mismo  autor no nos dispuso en la matriz?"
                },
                {
                    "verse": 16,
                    "text": "Si estorbé el contento de los pobres, e hice desfallecer los ojos de la viuda;"
                },
                {
                    "verse": 17,
                    "text": "Y si comí mi bocado solo, y no comió de él el huérfano;"
                },
                {
                    "verse": 18,
                    "text": "(Porque desde mi mocedad creció conmigo como con padre; y desde el vientre de mi madre fui guía de la viuda;)"
                },
                {
                    "verse": 19,
                    "text": "Si ví al que pereciera sin vestido, y al menesteroso sin cobertura;"
                },
                {
                    "verse": 20,
                    "text": "Si no me bendijeron sus lomos, y del vellocino de mis ovejas se calentaron;"
                },
                {
                    "verse": 21,
                    "text": "Si alcé contra el huérfano mi mano, aunque viese que todos me ayudarían en la puerta:"
                },
                {
                    "verse": 22,
                    "text": "Mi espalda se caiga de mi hombro, y mi brazo sea quebrado de mi canilla."
                },
                {
                    "verse": 23,
                    "text": "Porque temí el castigo de Dios, contra cuya alteza yo no tendría poder."
                },
                {
                    "verse": 24,
                    "text": "Si puse en oro mi esperanza, y dije al oro: Mi confianza  eres tú;"
                },
                {
                    "verse": 25,
                    "text": "Si me alegré de que mi hacienda se multiplicase, y de que mi mano hallase mucho;"
                },
                {
                    "verse": 26,
                    "text": "Si ví al sol cuando resplandecía, y a la luna cuando iba hermosa,"
                },
                {
                    "verse": 27,
                    "text": "Y mi corazón se engañó en secreto, y mi boca besó mi mano:"
                },
                {
                    "verse": 28,
                    "text": "Esto también fuera maldad probada, porque negaría al Dios soberano."
                },
                {
                    "verse": 29,
                    "text": "Si me alegré en el quebrantamiento del que me aborrecía, y me regocijé, cuando le halló el mal."
                },
                {
                    "verse": 30,
                    "text": "Que ni aun entregué al pecado mi paladar, pidiendo maldición para su alma,"
                },
                {
                    "verse": 31,
                    "text": "Cuando mis domésticos decían: ¿quién nos diese de su carne? nunca nos hartaríamos."
                },
                {
                    "verse": 32,
                    "text": "El extranjero no tenía fuera la noche: mis puertas abría al caminante."
                },
                {
                    "verse": 33,
                    "text": "Si encubrí como los hombres mis prevaricaciones, escondiendo en mi escondrijo mi iniquidad;"
                },
                {
                    "verse": 34,
                    "text": "Porque quebrantaba a la gran multitud, y el menosprecio de las familias me atemorizó, y callé, y no salí de  mi puerta;"
                },
                {
                    "verse": 35,
                    "text": "Quién me diese: quién me oyese: ciertamente, mi señal  es que el Omnipotente testificará por mí: aunque mi adversario me haga el proceso,"
                },
                {
                    "verse": 36,
                    "text": "Ciertamente yo le llevaría sobre mi hombro, y me le ataría en lugar de coronas."
                },
                {
                    "verse": 37,
                    "text": "Yo le contaría el número de mis pasos; y como príncipe me allegaría a él."
                },
                {
                    "verse": 38,
                    "text": "Si mi tierra clamará contra mí, y llorarán todos sus surcos;"
                },
                {
                    "verse": 39,
                    "text": "Si comí su fuerza sin dinero, o afligí el alma de sus dueños:"
                },
                {
                    "verse": 40,
                    "text": "En lugar de trigo me nazcan espinas, y neguilla en lugar de cebada. Acábanse las palabras de Job."
                }
            ]
        },
        {
            "chapter": 32,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y cesaron estos tres varones de responder a Job, por cuanto él era justo en sus ojos."
                },
                {
                    "verse": 2,
                    "text": "Y Eliú, hijo de Baraquel, Buzita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que a Dios."
                },
                {
                    "verse": 3,
                    "text": "Enojóse  asimismo con furor contra sus tres amigos, por cuanto no hallaban que responder, habiendo condenado a Job."
                },
                {
                    "verse": 4,
                    "text": "Y Eliú había esperado a Job en la disputa; porque  todos eran más viejos de días que él."
                },
                {
                    "verse": 5,
                    "text": "Y viendo Eliú que no había respuesta en la boca de aquellos tres varones, su furor se encendió."
                },
                {
                    "verse": 6,
                    "text": "Y respondió Eliú, hijo de Baraquel, Buzita, y dijo: Yo  soy menor de días, y vosotros viejos; por tanto he tenido miedo, y he temido de declararos mi opinión."
                },
                {
                    "verse": 7,
                    "text": "Yo decía: Los días hablarán, y la muchedumbre de años declarará sabiduría."
                },
                {
                    "verse": 8,
                    "text": "Ciertamente espíritu hay en el hombre, e inspiración del Omnipotente los hace que entiendan."
                },
                {
                    "verse": 9,
                    "text": "No los grandes son los sabios: ni los viejos entienden el derecho."
                },
                {
                    "verse": 10,
                    "text": "Por tanto yo dije: Escuchádme, declararé mi sabiduría yo también."
                },
                {
                    "verse": 11,
                    "text": "He aquí, yo he esperado a vuestras razones, he escuchado vuestros argumentos entre tanto que buscáis palabras."
                },
                {
                    "verse": 12,
                    "text": "Y aun os he considerado, y he aquí, que no hay de vosotros quien redarguya a Job, y responda a sus razones."
                },
                {
                    "verse": 13,
                    "text": "Porque no digáis: Nosotros hemos hallado sabiduría: Dios le desechó, y no hombre."
                },
                {
                    "verse": 14,
                    "text": "Ni tampoco Job enderezó a mi sus palabras, ni yo le responderé con vuestras razones."
                },
                {
                    "verse": 15,
                    "text": "Espantáronse, no respondieron más, quitáronseles las hablas."
                },
                {
                    "verse": 16,
                    "text": "Y yo esperé, porque no hablaban: antes pararon, y no respondieron más."
                },
                {
                    "verse": 17,
                    "text": "Responderé pues también yo mi parte, declararé también yo mi opinión:"
                },
                {
                    "verse": 18,
                    "text": "Porque estoy lleno de palabras: y el espíritu de mi vientre me constriñe."
                },
                {
                    "verse": 19,
                    "text": "De cierto mi vientre  es como el vino que no tiene respiradero, y se rompe como odres nuevos."
                },
                {
                    "verse": 20,
                    "text": "Hablaré pues, y respiraré: abriré mis labios, y responderé."
                },
                {
                    "verse": 21,
                    "text": "No haré ahora acepción de personas, ni usaré con hombre de lisonjeros títulos."
                },
                {
                    "verse": 22,
                    "text": "Porque no sé hablar lisonjas:  de otra manera en breve me consuma mi hacedor."
                }
            ]
        },
        {
            "chapter": 33,
            "verses": [
                {
                    "verse": 1,
                    "text": "Por tanto oye ahora, Job, mis razones, y escucha todas mis palabras."
                },
                {
                    "verse": 2,
                    "text": "He aquí, ahora yo abriré mi boca, y mi lengua hablará en mi garganta."
                },
                {
                    "verse": 3,
                    "text": "Mis razones  declararán la rectitud de mi corazón, y mis labios hablarán pura sabiduría."
                },
                {
                    "verse": 4,
                    "text": "El Espíritu de Dios me hizo, y la inspiración del Omnipotente me dio vida."
                },
                {
                    "verse": 5,
                    "text": "Si pudieres, respóndeme: dispón, está delante de mí."
                },
                {
                    "verse": 6,
                    "text": "Heme aquí a mí en lugar de Dios, conforme a tu dicho: de lodo soy yo también formado."
                },
                {
                    "verse": 7,
                    "text": "He aquí que mi terror no te espantará, ni mi mano se agravará sobre ti."
                },
                {
                    "verse": 8,
                    "text": "De cierto tú dijiste a mis oídos, y yo oí la voz de tus palabras:"
                },
                {
                    "verse": 9,
                    "text": "Yo soy limpio, y sin rebelión: yo soy inocente, y no  hay maldad en mí;"
                },
                {
                    "verse": 10,
                    "text": "He aquí que él buscó achaques contra mí, y me tiene por su enemigo;"
                },
                {
                    "verse": 11,
                    "text": "Puso mis pies en el cepo, y guardó todas mis sendas."
                },
                {
                    "verse": 12,
                    "text": "He aquí en esto no has hablado justamente: responderte he, que mayor es Dios que el hombre."
                },
                {
                    "verse": 13,
                    "text": "¿Por qué tomaste pleito contra él? porque él no dirá todas sus palabras."
                },
                {
                    "verse": 14,
                    "text": "Antes en una o en dos  maneras hablará Dios al que no ve."
                },
                {
                    "verse": 15,
                    "text": "Por sueño de visión nocturna, cuando el sueño cae sobre los hombres, cuando se adormecen sobre el lecho;"
                },
                {
                    "verse": 16,
                    "text": "Entonces revela al oído de los hombres; y les señala su castigo;"
                },
                {
                    "verse": 17,
                    "text": "Para quitar al hombre de la  mala obra, y apartar del varón la soberbia."
                },
                {
                    "verse": 18,
                    "text": " Así detendrá su alma de corrupción, y su vida de ser pasada a cuchillo."
                },
                {
                    "verse": 19,
                    "text": "También sobre su cama es castigado con dolor fuertemente, en todos sus huesos:"
                },
                {
                    "verse": 20,
                    "text": "Que le hace que su vida aborrezca el pan, y su alma la comida suave."
                },
                {
                    "verse": 21,
                    "text": "Su carne desfallece sin verse; y sus huesos, que antes no se veían, serán levantados."
                },
                {
                    "verse": 22,
                    "text": "Y su alma se acercará del sepulcro, y su vida, de los matadores."
                },
                {
                    "verse": 23,
                    "text": "Si hubiere cerca de él  algún elocuente anunciador muy escogido, que anuncie al hombre su justicia,"
                },
                {
                    "verse": 24,
                    "text": "Que le diga: que  Dios tuvo misericordia de él, que le libró de descender al sepulcro, que halló redención."
                },
                {
                    "verse": 25,
                    "text": "Su carne se enternecerá más que de un niño, y volverá a los días de su mocedad."
                },
                {
                    "verse": 26,
                    "text": "Orará a Dios, y amarle ha; y verá su faz con júbilo: y él dará al hombre el pago de su justicia."
                },
                {
                    "verse": 27,
                    "text": "Él mira sobre los hombres; y  el que dijere: Pequé, y pervertí lo recto, y no me ha aprovechado:"
                },
                {
                    "verse": 28,
                    "text": " Dios redimirá su alma, que no pase al sepulcro, y su vida se verá en luz."
                },
                {
                    "verse": 29,
                    "text": "He aquí, todas estas cosas hace Dios dos, tres veces con el hombre."
                },
                {
                    "verse": 30,
                    "text": "Para apartar su alma del sepulcro, y para ilustrarle con la luz de los vivientes."
                },
                {
                    "verse": 31,
                    "text": "Escucha, Job, y óyeme: calla, y yo hablaré:"
                },
                {
                    "verse": 32,
                    "text": "Y si hubiere palabras, respóndeme: habla, porque yo te quiero justificar."
                },
                {
                    "verse": 33,
                    "text": "Y si no, óyeme tú a mí: calla, y enseñarte he sabiduría."
                }
            ]
        },
        {
            "chapter": 34,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Eliú, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "Oíd sabios, mis palabras, y doctos escuchádme:"
                },
                {
                    "verse": 3,
                    "text": "Porque el oído prueba las palabras, y el paladar gusta para comer."
                },
                {
                    "verse": 4,
                    "text": "Escojamos para vosotros el juicio, conozcamos entre nosotros cual  sea lo bueno."
                },
                {
                    "verse": 5,
                    "text": "Porque Job ha dicho: Yo  soy justo, y Dios me ha quitado mi derecho."
                },
                {
                    "verse": 6,
                    "text": "En mi juicio  yo fui mentiroso, mi saeta es gravada sin  haber yo prevaricado."
                },
                {
                    "verse": 7,
                    "text": "¿Qué hombre  hay como Job, que bebe el escarnio como agua?"
                },
                {
                    "verse": 8,
                    "text": "Y va en compañía con los que obran iniquidad, y anda con los hombres maliciosos."
                },
                {
                    "verse": 9,
                    "text": "Porque dijo: De nada servirá al hombre, si conformare su voluntad con Dios."
                },
                {
                    "verse": 10,
                    "text": "Por tanto varones de seso, oídme: Lejos vaya de Dios la impiedad, y del Omnipotente la iniquidad."
                },
                {
                    "verse": 11,
                    "text": "Porque él pagará al hombre su obra, y él le hará hallar conforme a su camino,"
                },
                {
                    "verse": 12,
                    "text": "Además de esto, cierto Dios no hará injusticia, y el Omnipotente no pervertirá el derecho."
                },
                {
                    "verse": 13,
                    "text": "¿Quién visitó por él la tierra? ¿y quién puso en orden todo el mundo?"
                },
                {
                    "verse": 14,
                    "text": "Si él pusiese sobre el  hombre su corazón, y recogiese a sí su espíritu y su aliento,"
                },
                {
                    "verse": 15,
                    "text": "Toda carne perecería juntamente, y el hombre se tornaría en polvo."
                },
                {
                    "verse": 16,
                    "text": "Y si  hay en ti entendimiento, oye esto: escucha la voz de mis palabras."
                },
                {
                    "verse": 17,
                    "text": "¿Enseñorearse ha el que aborrece juicio? ¿y condenarás al poderoso  siendo justo?"
                },
                {
                    "verse": 18,
                    "text": "¿Decirse ha al rey: Perverso eres; y a los príncipes: Impíos  sois?"
                },
                {
                    "verse": 19,
                    "text": "¿ Cuánto menos a aquel que no hace acepción de personas de príncipes, ni el rico es de él más respetado que el pobre? porque todos son obras de sus manos."
                },
                {
                    "verse": 20,
                    "text": "En un momento mueren, y a media noche se alborotarán los pueblos, y pasarán, y sin mano será quitado el poderoso."
                },
                {
                    "verse": 21,
                    "text": "Porque sus ojos  están sobre los caminos del hombre, y todos sus pasos ve."
                },
                {
                    "verse": 22,
                    "text": "No  hay tinieblas, ni sombra de muerte, donde se encubran los que obran maldad."
                },
                {
                    "verse": 23,
                    "text": "Porque nunca más permitirá al hombre, que vaya con Dios a juicio."
                },
                {
                    "verse": 24,
                    "text": "Él quebrantará a los fuertes sin pesquisa: y hará estar otros en lugar de ellos."
                },
                {
                    "verse": 25,
                    "text": "Por tanto él hará notorias las obras de ellos; y volverá la noche, y serán quebrantados."
                },
                {
                    "verse": 26,
                    "text": "Como a malos los herirá en lugar donde sean vistos."
                },
                {
                    "verse": 27,
                    "text": "Por cuanto se apartaron de él así, y no consideraron todos sus caminos:"
                },
                {
                    "verse": 28,
                    "text": "Haciendo venir delante de sí el clamor del pobre, y oyendo el clamor de los necesitados."
                },
                {
                    "verse": 29,
                    "text": "Y si él diere reposo, ¿quién inquietará? Si escondiere el rostro, ¿quién le mirará?  Esto sobre una nación, y asimismo sobre un hombre:"
                },
                {
                    "verse": 30,
                    "text": "Haciendo que reine el hombre hipócrita para escándalos del pueblo."
                },
                {
                    "verse": 31,
                    "text": "Porque de Dios es decir: Yo perdoné, no destruiré."
                },
                {
                    "verse": 32,
                    "text": "Enséñame tú lo que yo no veo: que si hice mal, no lo haré más."
                },
                {
                    "verse": 33,
                    "text": "¿ Ha de ser eso según tu mente? Él te recompensará, que no quieras tú, o quieras, y no yo: di lo que sabes."
                },
                {
                    "verse": 34,
                    "text": "Los hombres de seso dirán conmigo, y el hombre sabio me oirá."
                },
                {
                    "verse": 35,
                    "text": "Job no habla con sabiduría, y sus palabras no  son con entendimiento."
                },
                {
                    "verse": 36,
                    "text": "Deseo que Job sea probado luengamente: para que haya respuestas contra los varones inicuos."
                },
                {
                    "verse": 37,
                    "text": "Por cuanto a su pecado añadió impiedad: bate las manos entre nosotros, y multiplica sus palabras contra Dios."
                }
            ]
        },
        {
            "chapter": 35,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y procediendo Eliú en su razonamiento, dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Piensas haber sido conforme a derecho  lo que dijiste: Más justo soy que Dios?"
                },
                {
                    "verse": 3,
                    "text": "Porque dijiste: ¿Qué te aprovechará, que provecho tendré de mi pecado?"
                },
                {
                    "verse": 4,
                    "text": "Yo te responderé  algunas razones; y a tus compañeros contigo."
                },
                {
                    "verse": 5,
                    "text": "Mira a los cielos, y ve, y considera que los cielos son más altos que tú."
                },
                {
                    "verse": 6,
                    "text": "Si pecares, ¿qué habrás hecho contra él? y si tus rebeliones se multiplicaren, ¿qué le harás tú?"
                },
                {
                    "verse": 7,
                    "text": "Si fueres justo, ¿qué le darás a él? ¿o qué recibirá de tu mano?"
                },
                {
                    "verse": 8,
                    "text": "Al hombre como tú  dañará tu impiedad; y al hijo del hombre  aprovechará tu justicia."
                },
                {
                    "verse": 9,
                    "text": "¶ A causa de la multitud de las violencias clamarán, y darán voces por la fuerza de los violentos:"
                },
                {
                    "verse": 10,
                    "text": "Y ninguno dirá: ¿Dónde está Dios mi hacedor, que da canciones en la noche;"
                },
                {
                    "verse": 11,
                    "text": "Que nos enseña más que las bestias de la tierra, y nos hace sabios más que las aves del cielo?"
                },
                {
                    "verse": 12,
                    "text": "Allí clamarán, y él no oirá por la soberbia de los malos."
                },
                {
                    "verse": 13,
                    "text": "Ciertamente Dios no oirá la vanidad, ni el Omnipotente la mirará."
                },
                {
                    "verse": 14,
                    "text": "Aunque más digas: No le mirará: haz juicio delante de él, y espera en él."
                },
                {
                    "verse": 15,
                    "text": "Mas ahora, porque su ira no visita, ni conoce en gran manera,"
                },
                {
                    "verse": 16,
                    "text": "Job abrió su boca vanamente, y multiplica palabras sin sabiduría."
                }
            ]
        },
        {
            "chapter": 36,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y pasando a delante Eliú, dijo:"
                },
                {
                    "verse": 2,
                    "text": "Espérame un poco, y enseñarte he: porque todavía hablo por Dios."
                },
                {
                    "verse": 3,
                    "text": "Tomaré mi sabiduría de lejos, y daré la justicia a mi Hacedor."
                },
                {
                    "verse": 4,
                    "text": "Porque de cierto no son mentira mis palabras, antes  se trata contigo con perfecta sabiduría."
                },
                {
                    "verse": 5,
                    "text": "He aquí, que Dios  es grande, y no aborrece, fuerte en virtud de corazón."
                },
                {
                    "verse": 6,
                    "text": "No dará vida al impío; y a los afligidos dará su derecho."
                },
                {
                    "verse": 7,
                    "text": "No quitará sus ojos del justo: mas con los reyes los pondrá también en trono para siempre, y serán ensalzados."
                },
                {
                    "verse": 8,
                    "text": "Y si estuvieren presos en grillos, y cautivos en las cuerdas de aflicción,"
                },
                {
                    "verse": 9,
                    "text": "El les anunciará la obra de ellos, y que sus rebeliones prevalecieron."
                },
                {
                    "verse": 10,
                    "text": "Y despierta el oído de ellos para castigo, y dice que se conviertan de la iniquidad."
                },
                {
                    "verse": 11,
                    "text": "Si oyeren, y sirvieren, acabarán sus días en bien, y sus años en deleites."
                },
                {
                    "verse": 12,
                    "text": "Mas si no oyeren, serán pasados a cuchillo: y perecerán sin sabiduría."
                },
                {
                    "verse": 13,
                    "text": "Mas los hipócritas de corazón le irritarán más; y no clamarán, cuando él los atare."
                },
                {
                    "verse": 14,
                    "text": "El alma de ellos morirá en su mocedad, y su vida entre los sodomíticos."
                },
                {
                    "verse": 15,
                    "text": "Al pobre librará de su pobreza, y en la aflicción despertará su oreja."
                },
                {
                    "verse": 16,
                    "text": "¶ Y aun te apartará de la boca de la angustia en anchura, debajo de la cual no haya estrechura, y te asentará mesa llena de grosura."
                },
                {
                    "verse": 17,
                    "text": "Mas tú has henchido el juicio del impío  contra la justicia, y el juicio [que lo] sustenta  todo."
                },
                {
                    "verse": 18,
                    "text": "Por lo cual es de temer, que no te quite con herida, la cual no evites con gran rescate."
                },
                {
                    "verse": 19,
                    "text": "¿Estimará  él tus riquezas, ni el oro, ni todas las fuerzas de poder?"
                },
                {
                    "verse": 20,
                    "text": "No desees la noche,  en la cual él corta los pueblos de su lugar."
                },
                {
                    "verse": 21,
                    "text": "Guárdate, no mires a la iniquidad, teniéndola por mejor que la pobreza."
                },
                {
                    "verse": 22,
                    "text": "He aquí, que Dios será ensalzado con su poder, ¿quién semejante a él, enseñador?"
                },
                {
                    "verse": 23,
                    "text": "¿Quién visitó sobre él su camino? ¿Y quién dijo: Iniquidad has hecho?"
                },
                {
                    "verse": 24,
                    "text": "Acuérdate de engrandecer su obra, la cual contemplan los hombres."
                },
                {
                    "verse": 25,
                    "text": "La cual vieron todos los hombres, y el hombre la ve de lejos."
                },
                {
                    "verse": 26,
                    "text": "He aquí que Dios  es grande, y nosotros no  le conoceremos: ni se puede rastrear el número de sus años."
                },
                {
                    "verse": 27,
                    "text": "Porque él detiene las goteras de las aguas,  cuando la lluvia se derrama de su vapor."
                },
                {
                    "verse": 28,
                    "text": "Cuando gotean de las nubes, gotean sobre los hombres en abundancia."
                },
                {
                    "verse": 29,
                    "text": "¿Si entenderá también los extendimientos de las nubes, y los bramidos de su tabernáculo?"
                },
                {
                    "verse": 30,
                    "text": "He aquí, que él extendió sobre ella su luz; y cubrió las raíces de la mar."
                },
                {
                    "verse": 31,
                    "text": "Con ellas castiga a los pueblos, y da comida a la multitud."
                },
                {
                    "verse": 32,
                    "text": "Con las nubes encubre la luz, y les manda  que vayan contra ella."
                },
                {
                    "verse": 33,
                    "text": "La una da nuevas de la otra: la una adquiere ira contra la que viene."
                }
            ]
        },
        {
            "chapter": 37,
            "verses": [
                {
                    "verse": 1,
                    "text": "A esto también se espanta mi corazón y salta de su lugar."
                },
                {
                    "verse": 2,
                    "text": "Oíd oyendo su terrible voz, y la palabra que sale de su boca."
                },
                {
                    "verse": 3,
                    "text": "Debajo de todos los cielos lo enderezará, y su luz  le extenderá hasta los fines de la tierra."
                },
                {
                    "verse": 4,
                    "text": "Tras de él bramará el sonido, tronará con su valiente voz, y aunque sea oída su voz, no los detiene."
                },
                {
                    "verse": 5,
                    "text": "Tronará Dios maravillosamente con su voz: él hace grandes cosas, y nosotros no lo entendemos."
                },
                {
                    "verse": 6,
                    "text": "Porque a la nieve dice: Sé en la tierra; y lluvia tras lluvia, y lluvia tras lluvia en su fortaleza."
                },
                {
                    "verse": 7,
                    "text": "Él pone un sello en la mano de todos los hombres, para que todos los hombres conozcan su obra."
                },
                {
                    "verse": 8,
                    "text": "La bestia se entrará en su escondrijo, y habitará en sus moradas."
                },
                {
                    "verse": 9,
                    "text": "Del mediodía viene el torbellino, y de los vientos del norte el frío."
                },
                {
                    "verse": 10,
                    "text": "Por el soplo de Dios se da el hielo, y las anchas aguas son constreñidas."
                },
                {
                    "verse": 11,
                    "text": "Además de esto, con la claridad fatiga las nubes, y las esparce con su luz."
                },
                {
                    "verse": 12,
                    "text": "Y ellas se revuelven al derredor por sus ingenios, para hacer sobre la haz del mundo en la tierra lo que él les mandó:"
                },
                {
                    "verse": 13,
                    "text": "Unas veces por azote; otras, por causa de su tierra; otras, por misericordia las hará parecer."
                },
                {
                    "verse": 14,
                    "text": "Escucha esto Job, repósate, y considera las maravillas de Dios."
                },
                {
                    "verse": 15,
                    "text": "¿Supiste  tú cuando Dios las ponía en concierto, y hacía levantar la luz de su nube?"
                },
                {
                    "verse": 16,
                    "text": "¿Has tú conocido las diferencias de las nubes, las maravillas del perfecto de sabidurías?"
                },
                {
                    "verse": 17,
                    "text": "¿Y eran calientes tus vestidos cuando  él daba el reposo a la tierra del mediodía?"
                },
                {
                    "verse": 18,
                    "text": "¿Extendiste  tú con él los cielos firmes, como un espejo firme?"
                },
                {
                    "verse": 19,
                    "text": "Muéstranos, que le hemos de decir,  porque no ordenemos en tinieblas."
                },
                {
                    "verse": 20,
                    "text": "¿Ha de serle contado cuando yo hablare? ¿Ha de serle dicho cuando alguno será damnificado?"
                },
                {
                    "verse": 21,
                    "text": "También alguna vez no se ve la luz clara en los cielos; y pasa un viento y límpialos."
                },
                {
                    "verse": 22,
                    "text": "De la parte del norte vendrá la serenidad, por el Dios terrible de alabanza."
                },
                {
                    "verse": 23,
                    "text": "Él  es Todopoderoso, al cual no alcanzamos: grande en poder, y en juicio, y en multitud de justicia; no aflige."
                },
                {
                    "verse": 24,
                    "text": "Por tanto los hombres le temerán, todos los sabios de corazón no le comprenderán."
                }
            ]
        },
        {
            "chapter": 38,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Jehová a Job desde la oscuridad, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Quién es este que oscurece el consejo con palabras sin sabiduría?"
                },
                {
                    "verse": 3,
                    "text": "Ahora ciñe como varón tus lomos: preguntarte he, y me harás saber."
                },
                {
                    "verse": 4,
                    "text": "¿Dónde estabas  tú, cuando yo fundaba la tierra? házme lo saber, si tienes inteligencia."
                },
                {
                    "verse": 5,
                    "text": "¿Quién ordenó sus medidas, si lo sabes? ¿o quién extendió sobre ella cordel?"
                },
                {
                    "verse": 6,
                    "text": "¿Sobre qué están fundadas sus basas? ¿o quién puso su piedra esquinada,"
                },
                {
                    "verse": 7,
                    "text": "Cuando todas las estrellas del alba alababan, y jubilaban todos los hijos de Dios?"
                },
                {
                    "verse": 8,
                    "text": "¿Quién encerró con puertas la mar, cuando rebentó del vientre saliendo?"
                },
                {
                    "verse": 9,
                    "text": "¿Cuándo puse nubes por su vestidura, y por su faja oscuridad?"
                },
                {
                    "verse": 10,
                    "text": "Y determiné sobre ella mi decreto, y le puse puertas y cerrojo,"
                },
                {
                    "verse": 11,
                    "text": "Y dije: Hasta aquí vendrás, y no pasarás adelante; y allí parará la hinchazón de tus ondas."
                },
                {
                    "verse": 12,
                    "text": "¿Has tú mandado a la mañana en tus días? ¿has mostrado al alba su lugar,"
                },
                {
                    "verse": 13,
                    "text": "Para que asga los fines de la tierra, y que sean sacudidos de ella los impíos?"
                },
                {
                    "verse": 14,
                    "text": "Trasmudándose como lodo de sello; y parándose como vestidura:"
                },
                {
                    "verse": 15,
                    "text": "Mas la luz de los impíos es quitada de ellos; y el brazo enaltecido es quebrantado."
                },
                {
                    "verse": 16,
                    "text": "¿Has tú entrado hasta los profundos de la mar, y has andado escudriñando el abismo?"
                },
                {
                    "verse": 17,
                    "text": "¿Te han sido descubiertas las puertas de la muerte? ¿y has visto las puertas de la sombra de muerte?"
                },
                {
                    "verse": 18,
                    "text": "¿Has  tú considerado hasta las anchuras de la tierra? Declara, si sabes todo esto."
                },
                {
                    "verse": 19,
                    "text": "¿Por dónde va el camino a la habitación de la luz? ¿y el lugar de las tinieblas, donde es?"
                },
                {
                    "verse": 20,
                    "text": "¿Si la tomarás tú en sus términos? ¿y si entenderás las sendas de su casa?"
                },
                {
                    "verse": 21,
                    "text": "¿Si sabías  tú cuándo habías de nacer? ¿y si el número de tus días había de ser grande?"
                },
                {
                    "verse": 22,
                    "text": "¿Has  tú entrado en los tesoros de la nieve? ¿y has visto los tesoros del granizo,"
                },
                {
                    "verse": 23,
                    "text": "Lo cual  yo he guardado para el tiempo de la angustia, para el día de la guerra, y de la batalla?"
                },
                {
                    "verse": 24,
                    "text": "¿Cuál sea el camino por donde se reparte la luz; por donde se esparce el viento solano sobre la tierra?"
                },
                {
                    "verse": 25,
                    "text": "¿Quién repartió conducto al turbión; y camino a los relámpagos y truenos;"
                },
                {
                    "verse": 26,
                    "text": "Haciendo llover sobre la tierra deshabitada;  sobre el desierto, donde no  hay hombre;"
                },
                {
                    "verse": 27,
                    "text": "Para hartar la  tierra desierta; e inculta; y para hacer producir verdura de renuevos?"
                },
                {
                    "verse": 28,
                    "text": "¿Tiene la lluvia padre? ¿o quién engendró las gotas del rocío?"
                },
                {
                    "verse": 29,
                    "text": "¿De vientre de quién salió el hielo? ¿y la helada del cielo, quién la engendró?"
                },
                {
                    "verse": 30,
                    "text": "Las aguas se tornan a manera de piedra, y la haz del abismo se aprieta."
                },
                {
                    "verse": 31,
                    "text": "¿Detendrás  tú los deleites de las Pléyades? ¿o desatarás las ataduras del Orión?"
                },
                {
                    "verse": 32,
                    "text": "¿Sacarás  tú a su tiempo los signos de los cielos? ¿o guiarás el Arcturo con sus hijos?"
                },
                {
                    "verse": 33,
                    "text": "¿Supiste  tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?"
                },
                {
                    "verse": 34,
                    "text": "¿Alzarás  tú a las nubes tu voz, para que te cubra multitud de aguas?"
                },
                {
                    "verse": 35,
                    "text": "¿Enviarás  tú los relámpagos, para que ellos vayan? ¿y diránte ellos a ti: Hénos aquí?"
                },
                {
                    "verse": 36,
                    "text": "¿Quién puso la sabiduría en los riñones? ¿o quién dio al entendimiento la inteligencia?"
                },
                {
                    "verse": 37,
                    "text": "¿Quién puso por cuenta los cielos con sabiduría? ¿y los odres de los cielos, quién los hizo parar,"
                },
                {
                    "verse": 38,
                    "text": "Cuando el polvo se ha endurecido con dureza, y los terrones se pegaron unos a otros?"
                },
                {
                    "verse": 39,
                    "text": "¿Cazarás tú la presa para el león? ¿y henchirás la hambre de los leoncillos,"
                },
                {
                    "verse": 40,
                    "text": "Cuando están echados en las cuevas, y se están en sus cabañas para asechar?"
                },
                {
                    "verse": 41,
                    "text": "¿Quién preparó al cuervo su caza, cuando sus pollos dan voces a Dios, perdidos sin comida?"
                }
            ]
        },
        {
            "chapter": 39,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿Sabes tú el tiempo en qué paren las cabras monteses? ¿o miraste tú las ciervas, cuando están pariendo?"
                },
                {
                    "verse": 2,
                    "text": "¿Contaste  tú los meses de su preñez? ¿y sabes el tiempo cuando han de parir?"
                },
                {
                    "verse": 3,
                    "text": " Como se encorvan, quebrantan sus hijos, pasan sus dolores:"
                },
                {
                    "verse": 4,
                    "text": " Como después sanan los hijos, crecen con el grano: salen, y nunca más vuelven a ellas."
                },
                {
                    "verse": 5,
                    "text": "¿Quién echó libre al asno montés? ¿y quién soltó sus ataduras?"
                },
                {
                    "verse": 6,
                    "text": "Al cual yo puse casa en la soledad, y sus moradas en la tierra salada."
                },
                {
                    "verse": 7,
                    "text": "Ríese de la multitud de la ciudad: no oye las voces del pechero."
                },
                {
                    "verse": 8,
                    "text": "Lo oculto de los montes es su pasto, y anda buscando todo lo que está verde."
                },
                {
                    "verse": 9,
                    "text": "¿Querrá el unicornio servirte a ti, ni quedar a tu pesebre?"
                },
                {
                    "verse": 10,
                    "text": "¿Atarás tú al unicornio con su coyunda para el surco? ¿labrará los valles en pos de ti?"
                },
                {
                    "verse": 11,
                    "text": "¿Confiarás  tú en él, por ser grande su fortaleza, y fiarás de él tu labor?"
                },
                {
                    "verse": 12,
                    "text": "¿Fiarás de él que te tornará tu simiente, y que allegará en tu era?"
                },
                {
                    "verse": 13,
                    "text": "¿Hiciste  tú las alas alegres del avestruz: los cañones y la pluma de la cigüeña?"
                },
                {
                    "verse": 14,
                    "text": "La cual desampara en la tierra sus huevos, y sobre el polvo los calienta,"
                },
                {
                    "verse": 15,
                    "text": "Y olvídase de que los pisará  algún pie, y que los quebrará alguna bestia del campo."
                },
                {
                    "verse": 16,
                    "text": "Endurécese para con sus hijos, como si no  fuesen suyos, no temiendo de que su trabajo haya sido en vano:"
                },
                {
                    "verse": 17,
                    "text": "Porque Dios la hizo olvidar de sabiduría, y no le dio inteligencia."
                },
                {
                    "verse": 18,
                    "text": "A su tiempo se levanta en alto, y se burla del caballo, y del que sube en él."
                },
                {
                    "verse": 19,
                    "text": "¿Diste  tú al caballo la fortaleza? ¿vestiste tú su cerviz de relincho?"
                },
                {
                    "verse": 20,
                    "text": "¿Espantarle has  tú como a alguna langosta, en cuya nariz hay fuerza para espantar?"
                },
                {
                    "verse": 21,
                    "text": "Escarba la tierra, alégrase en su fuerza, sale al encuentro de las armas:"
                },
                {
                    "verse": 22,
                    "text": "Hace burla del espanto, y no teme; ni vuelve el rostro delante de la espada."
                },
                {
                    "verse": 23,
                    "text": "Contra él suena la aljaba, el hierro de la lanza, y de la pica;"
                },
                {
                    "verse": 24,
                    "text": "Y él con ímpetu y furor escarba la tierra, y no estima el sonido de la bocina."
                },
                {
                    "verse": 25,
                    "text": "Entre las bocinas dice: ¡Ea! y desde lejos huele la batalla, el estruendo de los príncipes, y el clamor."
                },
                {
                    "verse": 26,
                    "text": "¿Vuela el gavilán por tu industria,  y extiende sus alas hacia el mediodía?"
                },
                {
                    "verse": 27,
                    "text": "¿Enaltécese el águila por tu mandamiento, y pone en alto su nido:"
                },
                {
                    "verse": 28,
                    "text": "Habita, y está en la piedra en la cumbre del peñasco, y de la roca?"
                },
                {
                    "verse": 29,
                    "text": "Desde allí asecha la comida: sus ojos consideran muy lejos."
                },
                {
                    "verse": 30,
                    "text": "Y sus pollos tragan sangre; y adonde hubiere muertos, allí está."
                }
            ]
        },
        {
            "chapter": 40,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Jehová a Job, y dijo:"
                },
                {
                    "verse": 2,
                    "text": "¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda a esto."
                },
                {
                    "verse": 3,
                    "text": "¶ Y respondió Job a Jehová, y dijo:"
                },
                {
                    "verse": 4,
                    "text": "He aquí, que  yo soy vil, ¿qué te responderé? Mi mano pongo sobre mi boca."
                },
                {
                    "verse": 5,
                    "text": "Una vez hablé, y no responderé; y dos veces; mas no tornaré a hablar."
                },
                {
                    "verse": 6,
                    "text": "Y respondió Jehová a Job desde la oscuridad, y dijo:"
                },
                {
                    "verse": 7,
                    "text": "Cíñete ahora, como varón, tus lomos: yo te preguntaré, y házme saber."
                },
                {
                    "verse": 8,
                    "text": "¿Invalidarás tú también mi juicio? ¿condenarme has a mi para justificarte a ti?"
                },
                {
                    "verse": 9,
                    "text": "¿Tienes  tú brazo como Dios? ¿y tronarás tú con voz como él?"
                },
                {
                    "verse": 10,
                    "text": "Ahora atavíate de magestad y de alteza, y vístete de honra y de hermosura."
                },
                {
                    "verse": 11,
                    "text": "Esparce furores de tu ira, y mira a todo soberbio, y abátele."
                },
                {
                    "verse": 12,
                    "text": "Mira a todo soberbio, y póstrale; y quebranta los impíos en su asiento."
                },
                {
                    "verse": 13,
                    "text": "Encúbrelos a todos en el polvo; y ata sus rostros en oscuridad;"
                },
                {
                    "verse": 14,
                    "text": "Y yo también te confesaré, que tu diestra te salvará."
                },
                {
                    "verse": 15,
                    "text": "He aquí ahora Behemot, al cual yo hice contigo; yerba come como buey."
                },
                {
                    "verse": 16,
                    "text": "He aquí ahora que su fuerza está en sus lomos; y su fortaleza en el ombligo de su vientre:"
                },
                {
                    "verse": 17,
                    "text": "Su cola mueve como un cedro; y los nervios de sus genitales son entretejidos:"
                },
                {
                    "verse": 18,
                    "text": "Sus huesos  son fuertes  como acero, y sus miembros como barras de hierro:"
                },
                {
                    "verse": 19,
                    "text": "Él  es la cabeza de los caminos de Dios: el que le hizo le acercará de su espada."
                },
                {
                    "verse": 20,
                    "text": "Ciertamente los montes llevan renuevo para él; y toda bestia del campo retoza allá."
                },
                {
                    "verse": 21,
                    "text": "Debajo de las sombras se echará, en lo oculto de las cañas, y de los lugares húmedos."
                },
                {
                    "verse": 22,
                    "text": "Los  árboles sombríos le cubren con su sombra; los sauces del arroyo le cercan."
                },
                {
                    "verse": 23,
                    "text": "He aquí que él robará el río que no corra; y confíase que el Jordán pasará por su boca."
                },
                {
                    "verse": 24,
                    "text": "El le tomará por sus ojos en los tropezaderos, y le horadará la nariz."
                }
            ]
        },
        {
            "chapter": 41,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿Sacarás tú al Leviatán con el anzuelo; y con la cuerda que le echares en su lengua?"
                },
                {
                    "verse": 2,
                    "text": "¿Pondrás  tú garfio en sus narices; y horadarás tú con espina su quijada?"
                },
                {
                    "verse": 3,
                    "text": "¿Multiplicará él ruegos para contigo? ¿hablarte ha él a ti lisonjas?"
                },
                {
                    "verse": 4,
                    "text": "¿Hará concierto contigo para que le tomes por siervo perpetuo?"
                },
                {
                    "verse": 5,
                    "text": "¿Jugarás  tú con él, como con pájaro? ¿y atarle has para tus niñas?"
                },
                {
                    "verse": 6,
                    "text": "¿Harán banquete por causa de él los compañeros? ¿partirle han entre los mercaderes?"
                },
                {
                    "verse": 7,
                    "text": "¿Cortarás tú con cuchillo su cuero, y con francado de pescadores su cabeza?"
                },
                {
                    "verse": 8,
                    "text": "Pon tu mano sobre él: acordarte has de la batalla, y nunca más tornarás."
                },
                {
                    "verse": 9,
                    "text": "He aquí que tu esperanza será burlada; por que aun a su sola vista se desmayarán."
                },
                {
                    "verse": 10,
                    "text": "Nadie  hay tan osado que le despierte: ¿quién pues podrá estar delante de mí?"
                },
                {
                    "verse": 11,
                    "text": "¿Quién me previno para que  yo se lo agradezca? todo lo que  está debajo del cielo es mío."
                },
                {
                    "verse": 12,
                    "text": "Y no callaré sus miembros, y la cosa de  sus fuerzas, y la gracia de su disposición."
                },
                {
                    "verse": 13,
                    "text": "¿Quién descubrirá la delantera de su vestidura? ¿quién se llegará a él con freno doble?"
                },
                {
                    "verse": 14,
                    "text": "¿Quién abrirá las puertas de su rostro? Los ordenes de sus dientes espantan."
                },
                {
                    "verse": 15,
                    "text": "La gloria  de su vestido es escudos fuertes, cerrados  entre sí estrechamente."
                },
                {
                    "verse": 16,
                    "text": "El uno se junta con el otro, que viento no entra entre ellos."
                },
                {
                    "verse": 17,
                    "text": "El uno está pegado con el otro, están trabados entre sí, que no se pueden apartar."
                },
                {
                    "verse": 18,
                    "text": "Con sus estornudos enciende lumbre; y sus ojos  son como los párpados del alba."
                },
                {
                    "verse": 19,
                    "text": "De su boca salen hachas de fuego, y proceden centellas de fuego."
                },
                {
                    "verse": 20,
                    "text": "De sus narices sale humo, como de  una olla, o caldero que hierve."
                },
                {
                    "verse": 21,
                    "text": "Su aliento enciende los carbones, y de su boca sale llama."
                },
                {
                    "verse": 22,
                    "text": "En su cerviz mora la fortaleza, y delante de él es deshecho el trabajo."
                },
                {
                    "verse": 23,
                    "text": "Las partes de su carne están pegadas  entre sí: está firme  su carne en él, y no se mueve."
                },
                {
                    "verse": 24,
                    "text": "Su corazón es firme como una piedra, y fuerte como la muela de debajo."
                },
                {
                    "verse": 25,
                    "text": "De su grandeza tienen temor los fuertes, y de sus desmayos se purgan."
                },
                {
                    "verse": 26,
                    "text": "Cuando alguno le alcanzare, ni espada, ni lanza, ni dardo, ni coselete, durará  contra él."
                },
                {
                    "verse": 27,
                    "text": "El hierro estima por pajas, y el acero por leño podrido."
                },
                {
                    "verse": 28,
                    "text": "Saeta no le hace huir: las piedras de honda se le tornan armas."
                },
                {
                    "verse": 29,
                    "text": "Toda arma tiene por hojarascas, y del blandeamiento de la pica se burla,"
                },
                {
                    "verse": 30,
                    "text": "Por debajo  tiene agudas conchas: imprime  su agudez en el suelo."
                },
                {
                    "verse": 31,
                    "text": "Hace hervir como una olla la profunda mar; y tórnala como una olla de ungüento."
                },
                {
                    "verse": 32,
                    "text": "En pos de sí hace resplandecer la senda, que parece que la mar es cana."
                },
                {
                    "verse": 33,
                    "text": "No hay sobre la tierra su semejante, hecho para nada temer."
                },
                {
                    "verse": 34,
                    "text": "Menosprecia toda cosa alta, es rey sobre todos los soberbios."
                }
            ]
        },
        {
            "chapter": 42,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondió Job a Jehová, y dijo:"
                },
                {
                    "verse": 2,
                    "text": " Yo conozco que todo lo puedes, y que no hay pensamiento que se esconda de ti."
                },
                {
                    "verse": 3,
                    "text": "¿Quién es el que oscurece el consejo sin sabiduría? Por tanto yo denunciaba lo que no entendía; cosas que me eran ocultas, y que no las sabía."
                },
                {
                    "verse": 4,
                    "text": "Oye ahora, y hablaré: preguntarte he y harásme saber."
                },
                {
                    "verse": 5,
                    "text": "De oídas te había oído; mas ahora mis ojos te ven."
                },
                {
                    "verse": 6,
                    "text": "Por tanto yo  me condeno a  mí mismo, y me arrepiento en polvo y ceniza."
                },
                {
                    "verse": 7,
                    "text": "¶ Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz Temanita: Mi ira se encendió contra ti y tus dos compañeros, porque no habéis hablado por mí lo recto, como mi siervo Job."
                },
                {
                    "verse": 8,
                    "text": "Ahora pues tomáos siete becerros, y siete carneros, y andád a mi siervo Job, y ofrecéd holocausto por vosotros: y mi siervo Job orará por vosotros; porque por su respeto solamente no os trataré afrentosamente, por cuanto no habéis hablado por mí rectamente, como mi siervo Job."
                },
                {
                    "verse": 9,
                    "text": "Y fueron Elifaz Temanita, y Baldad Sujita, y Sofar Naamatita, e hicieron como Jehová les dijo; y Jehová tuvo respeto a Job."
                },
                {
                    "verse": 10,
                    "text": "¶ Y tornó Jehová la aflicción de Job orando él por sus amigos; y aumentó con él doble todas las cosas que habían sido de Job."
                },
                {
                    "verse": 11,
                    "text": "Y vinieron a él todos sus hermanos, y todas sus hermanas, y todos los que primero le habían conocido, y comieron con él pan en su casa, y condoleciéronse de él, y consoláronle de todo aquel mal que Jehová había traído sobre él; y cada uno de ellos le dio una oveja, y una joya de oro."
                },
                {
                    "verse": 12,
                    "text": "Y Jehová bendijo a la postrimería de Job, más que a su principio; porque tuvo catorce mil ovejas, y seis mil camellos, y mil yuntas de bueyes, y mil asnas."
                },
                {
                    "verse": 13,
                    "text": "Y tuvo siete hijos y tres hijas;"
                },
                {
                    "verse": 14,
                    "text": "Y llamó el nombre de la una Jemima, y el nombre de la segunda Cesia, y el nombre de la tercera Keren-hapuc."
                },
                {
                    "verse": 15,
                    "text": "Y no se hallaron mujeres tan hermosas como las hijas de Job, en toda la tierra; y dióles su padre herencia entre sus hermanos."
                },
                {
                    "verse": 16,
                    "text": "Y después de esto vivió Job ciento y cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación."
                },
                {
                    "verse": 17,
                    "text": "Y murió Job viejo, y harto de días."
                }
            ]
        }
    ]
}