{
    "book": "Joel",
    "title": "El libro de Joel",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Palabra de Jehová que fue a Joel, hijo de Fatuel."
                },
                {
                    "verse": 2,
                    "text": "Oíd esto, viejos, y escuchád, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, o en los días de vuestros padres?"
                },
                {
                    "verse": 3,
                    "text": "De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos; y sus hijos a la otra generación."
                },
                {
                    "verse": 4,
                    "text": "Lo que quedó de la oruga  gusano comió la langosta, y lo que quedó de la langosta comió el pulgón, y lo que quedó del pulgón comió el revoltón."
                },
                {
                    "verse": 5,
                    "text": "Despertád, borrachos, y llorád: aullád, todos los que bebéis vino, a causa del mosto; porque os es quitado de vuestra boca."
                },
                {
                    "verse": 6,
                    "text": "Porque gente subió a mi tierra, fuerte, y sin número: sus dientes, dientes de león; y sus muelas, de león."
                },
                {
                    "verse": 7,
                    "text": "Asoló mi vid, y descortezó mi higuera: desnudando la desnudó, y derribó: sus ramas quedaron blancas."
                },
                {
                    "verse": 8,
                    "text": "Llora tú como  mujer moza vestida de saco por el marido de su juventud."
                },
                {
                    "verse": 9,
                    "text": "Pereció el presente y la derramadura de la casa de Jehová: los sacerdotes ministros de Jehová pusieron luto."
                },
                {
                    "verse": 10,
                    "text": "El campo fue destruido, la tierra se enlutó; porque el trigo fue destruido, el mosto se secó, el aceite pereció."
                },
                {
                    "verse": 11,
                    "text": "Avergonzáos, labradores, aullád, viñeros, por el trigo y la cebada; porque la mies del campo se perdió."
                },
                {
                    "verse": 12,
                    "text": "Secóse la vid, y la higuera pereció, el granado también, la palma, y el manzano: todos los árboles del campo se secaron: por lo cual el gozo se secó de los hijos de los hombres."
                },
                {
                    "verse": 13,
                    "text": "Ceñíos, y lamentád, sacerdotes: aullád, ministros del altar: veníd, dormíd en sacos, ministros de mi Dios; porque quitado es de la casa de vuestro Dios el presente y la derramadura."
                },
                {
                    "verse": 14,
                    "text": "Pregonád ayuno, llamád a congregación, congregád los ancianos, y todos los moradores de la tierra en la casa de Jehová vuestro Dios, y clamád a Jehová."
                },
                {
                    "verse": 15,
                    "text": "¡Ay al día! porque cercano  está el día de Jehová: y vendrá como destrucción  hecha por Todopoderoso."
                },
                {
                    "verse": 16,
                    "text": "¿El mantenimiento, no es quitado de delante de nuestros ojos: la alegría, y el placer de la casa de nuestro Dios?"
                },
                {
                    "verse": 17,
                    "text": "El grano se pudrió debajo de sus terrones, los bastimentos fueron asolados, los alfolíes destruidos; porque el trigo se secó."
                },
                {
                    "verse": 18,
                    "text": "¡Cuánto gimieron las bestias! ¡cuán atajados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también los rebaños de las ovejas fueron asolados."
                },
                {
                    "verse": 19,
                    "text": "A ti, o! Jehová, clamaré; porque fuego consumió las cabañas del desierto, y llama abrasó todos los árboles del campo."
                },
                {
                    "verse": 20,
                    "text": "Las bestias del campo también bramarán a ti; porque se secaron los arroyos de las aguas, y las cabañas del desierto consumió fuego."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Tocád trompeta en Sión, y pregonád en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día de Jehová, porque cercano está."
                },
                {
                    "verse": 2,
                    "text": "Día de tinieblas y de oscuridad: día de nube y de sombra: como el alba que se derrama sobre los montes, un pueblo grande y fuerte, nunca desde el  principio del siglo fue su semejante, ni después de él será jamás en años de generación y generación."
                },
                {
                    "verse": 3,
                    "text": "Delante de él consumirá fuego, detrás de él abrasará llama: como el huerto de Edén  será la tierra delante de él, y detrás de él,  como desierto asolado: ni tampoco habrá quien de él escape."
                },
                {
                    "verse": 4,
                    "text": "Su parecer, como parecer de caballos, y como gente de a caballo correrán."
                },
                {
                    "verse": 5,
                    "text": "Como estruendo de carros saltarán sobre las cumbres de los montes: como sonido de llama de fuego que consume rastrojos, como  algún fuerte pueblo aparejado para la batalla."
                },
                {
                    "verse": 6,
                    "text": "Delante de él temerán los pueblos: todas las caras se pararán negras."
                },
                {
                    "verse": 7,
                    "text": "Como valientes correrán: como hombres de guerra subirán la muralla; y cada cual irá en sus caminos, y no torcerán sus sendas."
                },
                {
                    "verse": 8,
                    "text": "Ninguno apretará a su compañero, cada uno irá por su carrera; y sobre la misma espada se arrojarán, y no se herirán."
                },
                {
                    "verse": 9,
                    "text": "Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas a manera de ladrones."
                },
                {
                    "verse": 10,
                    "text": "Delante de él temblará la tierra, los cielos se estremecerán: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."
                },
                {
                    "verse": 11,
                    "text": "Y Jehová dará su voz delante de su ejército, porque muchos son sus reales, y fuertes, que ponen en efecto su palabra; porque grande es el día de Jehová, y muy terrible, ¿y quién lo podrá sufrir?"
                },
                {
                    "verse": 12,
                    "text": "Y también ahora, dijo Jehová: Convertíos a mí con todo vuestro corazón, con ayuno, y lloro, y llanto."
                },
                {
                    "verse": 13,
                    "text": "Y rompéd vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro Dios, porque misericordioso es y clemente, luengo de iras y grande en misericordia, y que se arrepiente del castigo."
                },
                {
                    "verse": 14,
                    "text": "¿Quién sabe  si se convertirá, y se arrepentirá, y dejará bendición tras de él, presente y derramadura para Jehová vuestro Dios?"
                },
                {
                    "verse": 15,
                    "text": "Tocád trompeta en Sión, pregonád ayuno, llamád a congregación."
                },
                {
                    "verse": 16,
                    "text": "Congregád el pueblo, pregonád congregación, juntád los viejos, congregád los niños, y los que maman: salga de su cámara el novio, y la novia de su tálamo."
                },
                {
                    "verse": 17,
                    "text": "Entre la entrada y el altar lloren los sacerdotes, ministros de Jehová, y digan: Perdona, o! Jehová, a tu pueblo, y no pongas en vergüenza tu heredad, para que las gentes se enseñoreen de ella: ¿por qué han de decir entre los pueblos: Donde está su Dios?"
                },
                {
                    "verse": 18,
                    "text": "¶ Y Jehová zelará su tierra, y perdonará a su pueblo."
                },
                {
                    "verse": 19,
                    "text": "Y responderá Jehová, y dirá a su pueblo: He aquí que yo os envío pan, y mosto, y aceite; y seréis hartos de ellos, y nunca más os pondré en vergüenza entre las gentes."
                },
                {
                    "verse": 20,
                    "text": "Y haré alejar de vosotros al aquilonar, y echarlo he en la tierra seca y desierta: su haz será hacia el mar oriental, y su fin al mar occidental; y subirá su hedor, y subirá su podrición, porque hizo grandes cosas."
                },
                {
                    "verse": 21,
                    "text": "Tierra, no temas: alégrate, y gózate; porque Jehová hizo grandes cosas."
                },
                {
                    "verse": 22,
                    "text": "Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos."
                },
                {
                    "verse": 23,
                    "text": "Vosotros también hijos de Sión, alegráos y regocijáos en Jehová vuestro Dios; porque os dará enseñador de justicia; y hará descender sobre vosotros lluvia temprana y tardía  como al principio."
                },
                {
                    "verse": 24,
                    "text": "Y las eras se henchirán de trigo; y los lagares rebosarán de vino y aceite."
                },
                {
                    "verse": 25,
                    "text": "Y restituiros he los años que comió la oruga, la langosta, el pulgón, el revoltón, mi grande ejército que envié contra vosotros."
                },
                {
                    "verse": 26,
                    "text": "Y comeréis hasta hartaros; y alabaréis él nombre de Jehová vuestro Dios, el cual hizo maravillas con vosotros; y mi pueblo no será para siempre avergonzado."
                },
                {
                    "verse": 27,
                    "text": "Y conoceréis que en medio de Israel  estoy yo, y que  yo soy Jehová vuestro Dios, y no  hay otro; y mi pueblo no será para siempre avergonzado."
                },
                {
                    "verse": 28,
                    "text": "¶ Y será que después de esto, derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas, vuestros viejos soñarán sueños, y vuestros mancebos verán visiones."
                },
                {
                    "verse": 29,
                    "text": "Y aun también sobre los siervos, y sobre las siervas derramaré mi Espíritu en aquellos días."
                },
                {
                    "verse": 30,
                    "text": "¶ Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo."
                },
                {
                    "verse": 31,
                    "text": "El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová."
                },
                {
                    "verse": 32,
                    "text": "Y será que cualquiera que invocare el nombre de Jehová, escapará; porque en el monte de Sión, y en Jerusalem, habrá salvación, como Jehová ha dicho, y en los que habrán quedado, a los cuales Jehová habrá llamado."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque he aquí que en aquellos días, y en aquel tiempo en que haré tornar la cautividad de Judá y de Jerusalem,"
                },
                {
                    "verse": 2,
                    "text": "Juntaré todas las naciones, y las haré descender en el valle de Josafat, y allí entraré en juicio con ellos a causa de mi pueblo, y de Israel mi heredad, a los cuales esparcieron entre las naciones, y partieron mi tierra;"
                },
                {
                    "verse": 3,
                    "text": "Y echaron suertes sobre mi pueblo, y a los niños dieron por rameras, y las niñas vendieron por vino para beber."
                },
                {
                    "verse": 4,
                    "text": "Y también, ¿qué tengo yo  que ver con vosotras, Tiro y Sidón, y todos los términos de Palestina? ¿Me pagáis? Y si me pagáis, presto, en breve os volveré la paga sobre vuestra cabeza."
                },
                {
                    "verse": 5,
                    "text": "Porque habéis llevado mi plata y mi oro, y mis cosas preciosas y hermosas metisteis en vuestros templos."
                },
                {
                    "verse": 6,
                    "text": "Y los hijos de Judá, y los hijos de Jerusalem vendisteis a los hijos de los Griegos por alejarlos de sus términos."
                },
                {
                    "verse": 7,
                    "text": "He aquí  que yo los despertaré del lugar donde los vendisteis; y volveré vuestra paga sobre vuestra cabeza."
                },
                {
                    "verse": 8,
                    "text": "Y venderé vuestros hijos y vuestras hijas en la mano de los hijos de Judá; y ellos los venderán a los Sabeos, nación apartada; porque Jehová ha hablado."
                },
                {
                    "verse": 9,
                    "text": "Pregonád esto entre las gentes, divulgád guerra, despertád a los valientes, lléguense, vengan todos los hombres de guerra:"
                },
                {
                    "verse": 10,
                    "text": "Hacéd espadas de vuestros azadones, y lanzas de vuestras hoces: diga el flaco: Fuerte soy."
                },
                {
                    "verse": 11,
                    "text": "Juntáos, y veníd todas las gentes de al derredor, y congregáos: haz venir allí, o! Jehová, tus fuertes."
                },
                {
                    "verse": 12,
                    "text": "Las gentes se despierten, y suban al valle de Josafat; porque allí me asentaré para juzgar todas las gentes de al derredor."
                },
                {
                    "verse": 13,
                    "text": "Echád la hoz, porque la mies está ya madura. Veníd, descendéd; porque ya el lagar esta lleno, ya rebosan las premideras; porque mucha  es ya su maldad."
                },
                {
                    "verse": 14,
                    "text": "Muchos pueblos  se juntarán en el valle del cortamiento; porque cercano  está el día de Jehová en el valle del cortamiento."
                },
                {
                    "verse": 15,
                    "text": "El sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."
                },
                {
                    "verse": 16,
                    "text": "Y Jehová bramará desde Sión, y desde Jerusalem dará su voz; y los cielos y la tierra temblarán; mas Jehová  será la esperanza de su pueblo, y la fortaleza de los hijos de Israel."
                },
                {
                    "verse": 17,
                    "text": "Y conoceréis que yo  soy Jehová vuestro Dios, que habito en Sión, monte de mi santidad; y será Jerusalem santa, y extraños no pasarán más por ella."
                },
                {
                    "verse": 18,
                    "text": "¶ Y será en aquel tiempo, que los montes destilarán mosto, y los collados correrán leche, y todos los arroyos de Judá correrán aguas; y saldrá  una fuente de la casa de Jehová, y regará el valle de Sitim."
                },
                {
                    "verse": 19,
                    "text": "Egipto será destruido, y Edom será vuelto en desierto de soledad, por la injuria de los hijos de Judá; porque derramaron en su tierra la sangre inocente."
                },
                {
                    "verse": 20,
                    "text": "Mas Judá para siempre será habitada, y Jerusalem en generación y generación."
                },
                {
                    "verse": 21,
                    "text": "Y limpiaré la sangre  de los que no limpié, y Jehová mora en Sión."
                }
            ]
        }
    ]
}