{
    "book": "Jonás",
    "title": "El libro de Jonás",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue palabra de Jehová a Jonás, hijo de Amati, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Levántate, y vé a Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí."
                },
                {
                    "verse": 3,
                    "text": "Y Jonás se levantó para huir de la presencia de Jehová a Társis, y descendió a Joppe; y halló un navío que se partía para Társis, y pagándole su pasaje entró en él para irse con ellos a Társis, de delante de Jehová."
                },
                {
                    "verse": 4,
                    "text": "Mas Jehová hizo levantar un gran viento en la mar, e hízose una gran tempestad en la mar, que la nao pensó ser quebrada."
                },
                {
                    "verse": 5,
                    "text": "Y los marineros tuvieron temor, y cada uno llamaba a su dios; y echaron a la mar el cargamento que  llevaban en la nao, para descargarla de ello. Jonás empero se había descendido a los costados de la nao, y se había echado a dormir."
                },
                {
                    "verse": 6,
                    "text": "Y el maestre de la nao se llegó a él, y le dijo: ¿Qué tienes dormilón? Levántate, y clama a tu dios, quizá él habrá compasión de nosotros, y no pereceremos."
                },
                {
                    "verse": 7,
                    "text": "Y dijeron cada uno a su compañero: Veníd, y echemos suertes, para saber por quien nos  ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás."
                },
                {
                    "verse": 8,
                    "text": "Y ellos le dijeron: Decláranos ahora, ¿por qué nos  ha venido este mal? ¿Qué oficio tienes, y de donde vienes, cual es tu tierra, y de qué pueblo eres?"
                },
                {
                    "verse": 9,
                    "text": "Y él les respondió: Hebreo soy, y a Jehová Dios de los cielos temo, que hizo la mar y la tierra."
                },
                {
                    "verse": 10,
                    "text": "Y aquellos hombres temieron de gran temor, y le dijeron: ¿Por qué hiciste esto? Porque ellos entendieron que huía de delante de Jehová; porque él se lo había declarado."
                },
                {
                    "verse": 11,
                    "text": "Y dijéronle: ¿Qué te haremos, para que la mar se nos quiete? porque la mar iba, y se embravecía."
                },
                {
                    "verse": 12,
                    "text": "El les respondió: Tomádme, y echádme a la mar, y la mar se os quietará; porque yo sé que por mí ha venido sobre vosotros esta grande tempestad."
                },
                {
                    "verse": 13,
                    "text": "Y aquellos hombres trabajaron por tornar la nao a tierra, mas no pudieron; porque la mar iba y se embravecía sobre ellos."
                },
                {
                    "verse": 14,
                    "text": "Y clamaron a Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros sangre inocente; porque tú, Jehová, has hecho como has querido."
                },
                {
                    "verse": 15,
                    "text": "Y tomaron a Jonás, y echáronle a la mar; y la mar se quietó de su ira."
                },
                {
                    "verse": 16,
                    "text": "Y temieron  aquellos hombres a Jehová con gran temor; y ofrecieron sacrificio a Jehová, y prometieron votos."
                },
                {
                    "verse": 17,
                    "text": " 2:1 Mas Jehová había aparejado un gran pez, que tragase a Jonás; y estuvo Jonás en el vientre del pez tres días y tres noches."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": " 2 Y oró Jonás desde el vientre del pez a Jehová su Dios,"
                },
                {
                    "verse": 2,
                    "text": " 3 Y dijo: Clamé de mi tribulación a Jehová, y él me oyó: del vientre del infierno clamé, y oíste mi voz."
                },
                {
                    "verse": 3,
                    "text": " 4 Echásteme en el profundo, en medio de las mares, y la corriente me rodeó: todas tus ondas y tus olas pasaron sobre mí."
                },
                {
                    "verse": 4,
                    "text": " 5 Y yo dije: Echado soy de delante de tus ojos, mas aun veré el templo santo tuyo."
                },
                {
                    "verse": 5,
                    "text": " 6 Las aguas me rodearon hasta el alma, el abismo me rodeó, el junco se enguedejó a mi cabeza."
                },
                {
                    "verse": 6,
                    "text": " 7 Descendí a las raíces de los montes: la tierra  echó sus cerraduras sobre mí para siempre: mas tú sacaste mi vida de la sepultura, o! Jehová Dios mío."
                },
                {
                    "verse": 7,
                    "text": " 8 Cuando mi alma desfallecía en mí, me acordé de Jehová; y mi oración entró hasta ti en tu santo templo."
                },
                {
                    "verse": 8,
                    "text": " 9 Los que guardan las vanidades vanas, su misericordia desamparan."
                },
                {
                    "verse": 9,
                    "text": " 10 Yo empero con voz de alabanza te sacrificaré: pagaré lo que prometí: a Jehová  sea el salvamento."
                },
                {
                    "verse": 10,
                    "text": " 11 Y mandó Jehová al pez, y vomitó a Jonás en tierra."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue palabra de Jehová segunda vez a Jonás, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Levántate, y vé a Nínive aquella gran ciudad, y pregona en ella el pregón que  yo te diré."
                },
                {
                    "verse": 3,
                    "text": "Y levantóse Jonás, y fue a Nínive, conforme a la palabra de Jehová. Y Nínive era ciudad grande en gran manera, de tres días de camino."
                },
                {
                    "verse": 4,
                    "text": "Y comenzó Jonás a entrar por la ciudad camino de un día, y pregonaba, diciendo: De aquí a cuarenta días Nínive será destruida."
                },
                {
                    "verse": 5,
                    "text": "Y los varones de Nínive creyeron a Dios; y pregonaron ayuno, y vistiéronse de sacos, desde el mayor de ellos hasta el menor de ellos."
                },
                {
                    "verse": 6,
                    "text": "Y llegó el negocio hasta el rey de Nínive, y levantóse de su trono, y echó de sí su vestido, y cubrióse de saco, y asentóse sobre ceniza."
                },
                {
                    "verse": 7,
                    "text": "E hizo pregonar, y decir: En Nínive, por mandado del rey, y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa, ni se les dé pasto, ni beban agua."
                },
                {
                    "verse": 8,
                    "text": "Y los hombres, y los animales se cubran de sacos, y clamen a Dios fuertemente; y cada uno se convierta de su mal camino, de la rapiña que  está en sus manos."
                },
                {
                    "verse": 9,
                    "text": "¿Quién sabe si se convertirá, y se arrepentirá Dios; y se convertirá del furor de su ira, y no pereceremos?"
                },
                {
                    "verse": 10,
                    "text": "Y vio Dios lo que hicieron, porque se convirtieron de su mal camino; y arrepintióse del mal que había dicho que les había de hacer, y no lo hizo."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y a Jonás le pesó de gran pesar, y se enojó."
                },
                {
                    "verse": 2,
                    "text": "Y oró a Jehová, y dijo: Ahora, Jehová, ¿no es esto lo que yo decía estando en mi tierra, por lo cual previne huyéndome a Társis? Porque  yo sabía que tú eres Dios clemente y piadoso, tardo a enojarte, y de grande misericordia, y que te arrepientes del mal."
                },
                {
                    "verse": 3,
                    "text": "Ahora pues, Jehová, ruégote que me mates; porque mejor me es la muerte que la vida."
                },
                {
                    "verse": 4,
                    "text": "Y Jehová le dijo: ¿Haces tú bien de enojarte tanto?"
                },
                {
                    "verse": 5,
                    "text": "Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciudad; e hízose allí una choza, y asentóse debajo de ella a la sombra, hasta ver que sería de la ciudad."
                },
                {
                    "verse": 6,
                    "text": "Y preparó Jehová Dios una calabacera, la cual creció sobre Jonás, para que hiciese sombra sobre su cabeza, y le defendiese de su mal; y Jonás se alegró grandemente por la calabacera."
                },
                {
                    "verse": 7,
                    "text": "Y el mismo Dios preparó un gusano en viniendo la mañana del día siguiente, el cual hirió a la calabacera, y se secó."
                },
                {
                    "verse": 8,
                    "text": "Y acaeció que en saliendo el sol preparó Dios un viento solano grande; y el sol hirió a Jonás en la cabeza, y desmayábase; y pedía a su alma la muerte, diciendo: Mejor sería para mí la muerte que mi vida."
                },
                {
                    "verse": 9,
                    "text": "Entonces dijo Dios a Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta  desear la muerte."
                },
                {
                    "verse": 10,
                    "text": "Y dijo Jehová: ¿Tuviste tú piedad de la calabacera en la cual no trabajaste, ni tú la hiciste crecer, que en espacio de una noche nació, y en espacio de otra noche pereció:"
                },
                {
                    "verse": 11,
                    "text": "Y no tendré yo piedad de Nínive aquella grande ciudad, donde hay más de ciento y veinte mil hombres, que no conocen su mano derecha ni su mano izquierda, y muchos animales?"
                }
            ]
        }
    ]
}