{
    "book": "San Júdas",
    "title": "La Epístola de Judas",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Júdas, siervo de Jesu Cristo, y hermano de Jacobo, a los llamados, santificados en Dios el Padre, y conservados en Jesu Cristo:"
                },
                {
                    "verse": 2,
                    "text": "La misericordia, y la paz, y el amor os sean multiplicados."
                },
                {
                    "verse": 3,
                    "text": "Amados, por la gran solicitud que tenía yo de escribiros tocante a la común salud, háme sido necesario escribiros, amonestándoos que os esforcéis a perseverar en la fe que ha sido una vez dada a los santos."
                },
                {
                    "verse": 4,
                    "text": "Porque algunos hombres han encubiertamente entrado sin temor ni reverencia de Dios: los cuales desde mucho antes habían estado ordenados para esta condenación, convirtiendo la gracia de nuestro Dios en disolución, y negando a Dios, que solo es el que tiene dominio, y a nuestro Señor Jesu Cristo."
                },
                {
                    "verse": 5,
                    "text": "Quiéroos, pues, traer a la memoria que una vez habéis sabido esto, que el Señor habiendo salvado al pueblo de la tierra de Egipto, después destruyó a los que no creían:"
                },
                {
                    "verse": 6,
                    "text": "Y que a los ángeles que no guardaron su origen, mas dejaron su propia habitación, los ha reservado debajo de oscuridad, en prisiones eternas, para el juicio del grande día."
                },
                {
                    "verse": 7,
                    "text": "Así como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido  desenfrenadamente en pos de otra carne, fueron puestas por ejemplo, habiendo recibido la venganza del fuego eterno."
                },
                {
                    "verse": 8,
                    "text": "Y semejantemente también, estos adormecidos  inmundos ensucian su carne, y menosprecian la potestad, y ultrajan las glorias."
                },
                {
                    "verse": 9,
                    "text": "Pues cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió a usar de juicio de maldición contra él, antes le dijo: El Señor te reprenda."
                },
                {
                    "verse": 10,
                    "text": "Mas estos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas como animales sin razón."
                },
                {
                    "verse": 11,
                    "text": "¡Ay de ellos! porque han seguido el camino de Caín, y han venido a parar en el error del premio de Balaam, y perecieron en la contradicción de Coré."
                },
                {
                    "verse": 12,
                    "text": "Estos son manchas en vuestros convites, que banquetean juntamente, apacentándose a sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos, y desarraigados:"
                },
                {
                    "verse": 13,
                    "text": "Fieras ondas de la mar, que espuman sus mismas abominaciones: estrellas erráticas, a los cuales es reservada eternamente la oscuridad de las tinieblas."
                },
                {
                    "verse": 14,
                    "text": "De los cuales también profetizó Enoc, que fue el séptimo desde Adam, diciendo: He aquí, el Señor es venido con sus santos millares;"
                },
                {
                    "verse": 15,
                    "text": "A hacer juicio contra todos, y a convencer a todos los impíos de entre ellos de todas sus malas obras, que han hecho infielmente, y de todas las  palabras duras, que los pecadores infieles han hablado contra él."
                },
                {
                    "verse": 16,
                    "text": "Estos son murmuradores querellosos, andando según sus concupiscencias, y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho."
                },
                {
                    "verse": 17,
                    "text": "Mas vosotros, amados, tenéd memoria de las palabras que de antes han sido dichas por los apóstoles de nuestro Señor Jesu Cristo;"
                },
                {
                    "verse": 18,
                    "text": "Como os decían, que en el postrer tiempo habría burladores, que andarían según sus malvados deseos."
                },
                {
                    "verse": 19,
                    "text": "Estos son los que se separan a sí mismos, sensuales, no teniendo el Espíritu."
                },
                {
                    "verse": 20,
                    "text": "Mas vosotros,  oh amados, edificáos a vosotros mismos sobre vuestra santísima fe, orando en el Espíritu Santo."
                },
                {
                    "verse": 21,
                    "text": "Conserváos a vosotros mismos en el amor de Dios, esperando la misericordia de nuestro Señor Jesu Cristo, para vida eterna."
                },
                {
                    "verse": 22,
                    "text": "Y recibíd a los unos en piedad, discerniendo;"
                },
                {
                    "verse": 23,
                    "text": "Y hacéd salvos a los otros por temor, arrebatándo los del fuego; aborreciendo aun hasta la ropa que es contaminada de tocamiento de carne."
                },
                {
                    "verse": 24,
                    "text": "A aquel, pues, que es poderoso para preservaros de tropezadura, y para presentar os delante de su gloria, irreprensibles con alegría excesiva,"
                },
                {
                    "verse": 25,
                    "text": "A Dios solo sabio Salvador nuestro,  sea gloria y magnificencia, imperio y potencia, ahora, y en todos siglos. Amén."
                }
            ]
        }
    ]
}