{
    "book": "Jueces",
    "title": "El libro de Jueces",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció después de la muerte de Josué, que los hijos de Israel consultaron a Jehová, diciendo: ¿Quién subirá por nosotros el primero a pelear contra los Cananeos?"
                },
                {
                    "verse": 2,
                    "text": "Y Jehová respondió: Judá subirá: he aquí que  yo he entregado la tierra en sus manos."
                },
                {
                    "verse": 3,
                    "text": "Y Judá dijo a Simeón su hermano: Sube conmigo en mi suerte y peleemos contra el Cananeo: y yo también iré contigo en tu suerte. Y Simeón fue con él."
                },
                {
                    "verse": 4,
                    "text": "Y subió Judá, y Jehová entregó en sus manos al Cananeo, y al Ferezeo: e hirieron de ellos en Bezec diez mil hombres."
                },
                {
                    "verse": 5,
                    "text": "Y hallaron a Adoni-bezec en Bezec, y pelearon contra él: e hirieron al Cananeo, y al Ferezeo."
                },
                {
                    "verse": 6,
                    "text": "Mas Adoni-bezec huyó: y siguiéronle, y prendiéronle, y cortáronle los pulgares de las manos y de los pies."
                },
                {
                    "verse": 7,
                    "text": "Entonces dijo Adoni-bezec: Setenta reyes cortados los pulgares de sus manos y de sus pies cogían  las migajas debajo de mi mesa: como  yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió."
                },
                {
                    "verse": 8,
                    "text": "Y habían combatido los hijos de Judá a Jerusalem, y la habían tomado, y pasado a cuchillo, y puesto a fuego la ciudad:"
                },
                {
                    "verse": 9,
                    "text": "Después los hijos de Judá descendieron para pelear contra el Cananeo, que habitaba en las montañas, y al mediodía, y en los llanos."
                },
                {
                    "verse": 10,
                    "text": "Y partió Judá contra el Cananeo, que habitaba en Hebrón, la cual se llamaba antes Cariat-arbe, e hirieron a Sesai, a Ahimán, y a Tolmai."
                },
                {
                    "verse": 11,
                    "text": "Y de allí fue a los que habitaban en Dabir, que antes se llamaba Cariat-sefer."
                },
                {
                    "verse": 12,
                    "text": "Y dijo Caleb: El que hiriere a Cariat-sefer, y la tomáre  yo le daré a Aja mi hija por mujer."
                },
                {
                    "verse": 13,
                    "text": "Y tomóla Otoniel, hijo de Cenez, hermano de Caleb menor que él: y  él le dio a Aja su hija por mujer."
                },
                {
                    "verse": 14,
                    "text": "Y cuando la llevaban, persuadióle que pidiese a su padre tierras para labrar. Y  ella descendió del asno: y Caleb le dijo: ¿Qué tienes?"
                },
                {
                    "verse": 15,
                    "text": "Ella entonces le respondió: Dáme  una bendición: que pues me has dado tierra de secadal me des también fuentes de aguas. Entonces Caleb le dio las fuentes de arriba, y las fuentes de abajo."
                },
                {
                    "verse": 16,
                    "text": "Y los hijos del Cineo suegro de Moisés subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que  es al mediodía de Arad: y fueron y habitaron con el pueblo."
                },
                {
                    "verse": 17,
                    "text": "Judá pues fue a su hermano Simeón, e hirieron al Cananeo que habitaba en Sefat, y asoláronla: y pusieron por nombre a la ciudad, Jorma."
                },
                {
                    "verse": 18,
                    "text": "Tomó también Judá a Gaza con su término: y a Ascalón con su término: y a Accarón con su término."
                },
                {
                    "verse": 19,
                    "text": "Y fue Jehová con Judá, y echó a los de las montañas: mas no  pudo echar a los que habitaban en las campañas, los cuales tenían carros herrados."
                },
                {
                    "verse": 20,
                    "text": "Y dieron a Caleb a Hebrón, como Moisés había dicho: él cual echó de allí a tres hijos de Enac."
                },
                {
                    "verse": 21,
                    "text": "¶ Mas al Jebuseo, que habitaba en Jerusalem no echaron los hijos de Ben-jamín, antes el Jebuseo habitó con los hijos de Ben-jamín en Jerusalem hasta hoy."
                },
                {
                    "verse": 22,
                    "text": "¶ También los de la casa de José subieron a Bet-el: y  fue Jehová con ellos."
                },
                {
                    "verse": 23,
                    "text": "Y los de la casa de José pusieron espías en Bet-el, la cual ciudad antes se llamaba Luza."
                },
                {
                    "verse": 24,
                    "text": "Y los que espiaban, vieron  un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia."
                },
                {
                    "verse": 25,
                    "text": "Y  él les mostró la entrada a la ciudad, e hiriéronla a filo de espada, y dejaron a aquel hombre con toda su parentela."
                },
                {
                    "verse": 26,
                    "text": "Y aquel hombre se fue a la tierra de los Jetteos, y edificó una ciudad, a la cual llamó Luza:  y este es su nombre hasta hoy."
                },
                {
                    "verse": 27,
                    "text": "Tampoco Manasés echó a  los de Bet-sán, ni a  los de sus aldeas: ni a  los de Tanac, y sus aldeas: ni a los que habitaban en Jeblaam, y en sus aldeas: ni a los que habitaban en Mageddo y en sus aldeas: mas el Cananeo quiso habitar en esta tierra."
                },
                {
                    "verse": 28,
                    "text": "Mas cuando Israel tomó fuerzas, hizo al Cananeo tributario: pero no le echó."
                },
                {
                    "verse": 29,
                    "text": "Tampoco Efraím echó al Cananeo que habitaba en Gazer, antes habito el Cananeo en medio de él en Gazer."
                },
                {
                    "verse": 30,
                    "text": "Tampoco Zabulón echó los que habitaban en Cetrón, y a los que habitaban en Naalol: mas el Cananeo habitó en medio de él, y le fueron tributarios."
                },
                {
                    "verse": 31,
                    "text": "Tampoco Aser echó a los que habitaban en Acob, y a los que habitaban en Sidón, y en Acalab, y en Acasib, y en Helba, y en Afed, y en Rohob:"
                },
                {
                    "verse": 32,
                    "text": "Antes moró Aser entre los Cananeos, que habitaban en la tierra, que no los echó."
                },
                {
                    "verse": 33,
                    "text": "Tampoco Neftalí echó los que habitaban en Bet-semes, y a los que habitaban en Bet-avat: mas moró entre los Cananeos, que habitaban en la tierra: mas fuéronle tributarios los moradores de Bet-semes, y los moradores de Bet-avat."
                },
                {
                    "verse": 34,
                    "text": "Los Amorreos apretaron a los hijos de Dan hasta el monte, que no los dejaron descender a la campaña:"
                },
                {
                    "verse": 35,
                    "text": "Y el Amorreo quiso habitar en el monte de Hares, en Ajalón, y en Salebim; mas como la mano de la casa de José tomó fuerzas, hiciéronlos tributarios."
                },
                {
                    "verse": 36,
                    "text": "Y el término del Amorreo  fue desde la subida de Acrabim, y desde la piedra, y arriba."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y el ángel de Jehová subió de Galgala a Boquim, y dijo:  Yo os saqué de Egipto, y os metí en la tierra de la cual había jurado a vuestros padres; y dije: No invalidaré mi concierto con vosotros para siempre:"
                },
                {
                    "verse": 2,
                    "text": "Con tal que vosotros no hagáis alianza con los moradores de aquesta tierra, antes destruiréis sus altares: mas vosotros no habéis oído mi voz. ¿Por qué lo habéis hecho?"
                },
                {
                    "verse": 3,
                    "text": "Y  yo también dije: No los echaré de delante de vosotros: y seros han por  azote para vuestros costados, y sus dioses por tropezadero."
                },
                {
                    "verse": 4,
                    "text": "Y como el ángel de Jehová habló estas palabras a todos los hijos de Israel, el pueblo lloró a alta voz."
                },
                {
                    "verse": 5,
                    "text": "Y llamaron por nombre a aquel lugar Boquim: y sacrificáron allí a Jehová."
                },
                {
                    "verse": 6,
                    "text": "¶ Porque ya Josué había enviado el pueblo, y los hijos de Israel se habían ido cada uno a su herencia para poseerla."
                },
                {
                    "verse": 7,
                    "text": "Y el pueblo había servido a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué: que habían visto todas las grandes obras de Jehová, que había hecho con Israel."
                },
                {
                    "verse": 8,
                    "text": "Y murió Josué hijo de Nun, siervo de Jehová, siendo de ciento y diez años,"
                },
                {
                    "verse": 9,
                    "text": "Y enterráronle en el término de su heredad en Tamnat-sare, en el monte de Efraím, al norte del monte de Gaas."
                },
                {
                    "verse": 10,
                    "text": "Y toda aquella generación también fue recogida con sus padres: y levantóse después de ellos otra generación, que no conocían a Jehová, ni a la obra que él había hecho a Israel."
                },
                {
                    "verse": 11,
                    "text": "Y los hijos de Israel hicieron lo malo en ojos de Jehová, y sirvieron a los Baales."
                },
                {
                    "verse": 12,
                    "text": "Y dejaron a Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses,  tras los dioses de los pueblos que  estaban en sus al derredores, a los cuales adoraron, y provocaron a ira a Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y dejaron a Jehová, y adoraron a Baal y a Astarot."
                },
                {
                    "verse": 14,
                    "text": "Y el furor de Jehová se encendió contra Israel, el cual los entregó en manos de robadores, que los robaron: y los vendió en manos de sus enemigos,  que estaban en sus al derredores: y nunca más pudieron parar delante de sus enemigos."
                },
                {
                    "verse": 15,
                    "text": "Por donde quiera que salían, la mano de Jehová era contra ellos en mal, como había dicho Jehová: y como Jehová se lo había jurado, así los afligió en gran manera."
                },
                {
                    "verse": 16,
                    "text": "Mas Jehová despertó jueces, que los librasen de mano de los que los saqueaban:"
                },
                {
                    "verse": 17,
                    "text": "Mas tampoco oyeron a sus jueces, antes fornicaron tras dioses ajenos, a los cuales adoraron: y se apartaron presto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehová:  mas ellos no hicieron así."
                },
                {
                    "verse": 18,
                    "text": "Y cuando les despertaba Jehová jueces, Jehová era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque Jehová se arrepentía por su gemido a causa de los que los oprimían y afligían."
                },
                {
                    "verse": 19,
                    "text": "Mas en muriendo el juez,  ellos se tornaban, y se corrompían más que sus padres siguiendo dioses ajenos, sirviéndoles y encorvándose delante de ellos: y nada disminuían de sus obras, y de su camino duro."
                },
                {
                    "verse": 20,
                    "text": "¶ Y la ira de Jehová se encendió contra Israel, y dijo: Pues que esta gente traspasa mi concierto que mandé a sus padres, y no obedecen mi voz;"
                },
                {
                    "verse": 21,
                    "text": "Tampoco yo echaré más delante de ellos a nadie de aquestas gentes, que dejó Josué cuando murió:"
                },
                {
                    "verse": 22,
                    "text": "Para que por ellas  yo probase a Israel, si ellos guardarían el camino de Jehová, andando por él, como sus padres lo guardaron, o no."
                },
                {
                    "verse": 23,
                    "text": "Por tanto, Jehová dejó aquellas gentes, y no las desarraigó luego, ni las entregó en mano de Josué."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estas pues  son las gentes que dejó Jehová para probar con ellas a Israel,  es a saber, a todos los que no habían conocido todas las guerras de Canaán."
                },
                {
                    "verse": 2,
                    "text": "Solamente  las dejó para que el linaje de los hijos de Israel conociese,  y para enseñarlos en la guerra, a  aquellos solamente que antes no la habían conocido."
                },
                {
                    "verse": 3,
                    "text": "Cinco príncipes de los Filisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte Líbano desde el monte de Baal-hermón hasta llegar a Emat."
                },
                {
                    "verse": 4,
                    "text": "Estos pues fueron  dejados para probar por ellos a Israel, para saber, si obedecían a los mandamientos de Jehová, que había mandado a sus padres por mano de Moisés."
                },
                {
                    "verse": 5,
                    "text": "Y  como los hijos de Israel habitaban entre los Cananeos, Jetteos, Amorreos, Ferezeos, Heveos, y Jebuseos:"
                },
                {
                    "verse": 6,
                    "text": "Tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses."
                },
                {
                    "verse": 7,
                    "text": "E hicieron lo malo los hijos de Israel en ojos de Jehová: y olvidados de Jehová su Dios sirvieron a los Baales, y a los ( ídolos de los) bosques."
                },
                {
                    "verse": 8,
                    "text": "Y la saña de Jehová se encendió contra Israel, y vendióles en manos de Cusan-rasataim rey de Mesopotamia, y sirvieron los hijos de Israel a Cusan-rasataim ocho años."
                },
                {
                    "verse": 9,
                    "text": "¶ Y clamaron los hijos de Israel a Jehová, y Jehová despertó salvador a los hijos de Israel, y librólos,  es a saber, a Otoniel hijo de Cenez, hermano menor de Caleb."
                },
                {
                    "verse": 10,
                    "text": "Y el Espíritu de Jehová fue sobre él, y juzgó a Israel, y salió en batalla, y Jehová entregó en su mano a Cusan-rasataim rey de Siria: y prevaleció su mano contra Cusan-rasataim."
                },
                {
                    "verse": 11,
                    "text": "Y reposó la tierra cuarenta años: y murió Otoniel hijo de Cenez."
                },
                {
                    "verse": 12,
                    "text": "¶ Y tornaron los hijos de Israel a hacer lo malo delante de los ojos de Jehová: y Jehová esforzó a Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo delante de los ojos de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y juntó consigo a los hijos de Ammón, y de Amalec; y fue, e hirió a Israel, y tomó la ciudad de las palmas."
                },
                {
                    "verse": 14,
                    "text": "Y sirvieron los hijos de Israel a Eglón rey de los Moabitas diez y ocho años."
                },
                {
                    "verse": 15,
                    "text": "Y clamaron los hijos de Israel a Jehová, y Jehová les despertó salvador, a Aod, hijo de Gera, hijo de Jemini, el cual tenía cerrada la mano derecha. Y los hijos de Israel enviaron con él  un presente a Eglón rey de Moab."
                },
                {
                    "verse": 16,
                    "text": "Y Aod se había hecho un cuchillo agudo de ambas partes de longura de un codo: y traíalo ceñido debajo de sus vestidos a su lado derecho."
                },
                {
                    "verse": 17,
                    "text": "Y presentó el presente a Eglón rey de Moab: y Eglón  era hombre muy grueso:"
                },
                {
                    "verse": 18,
                    "text": "Y luego que él hubo presentado el presente, envió al pueblo que habían traído el presente."
                },
                {
                    "verse": 19,
                    "text": "Y tornándose desde los ídolos que  están en Galgala, dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y saliéronse de delante de él todos los que estaban delante de él."
                },
                {
                    "verse": 20,
                    "text": "Y Aod entró a él, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla."
                },
                {
                    "verse": 21,
                    "text": "Mas Aod metió su mano izquierda, y tomó el cuchillo de su lado derecho, y metióselo por el vientre,"
                },
                {
                    "verse": 22,
                    "text": "De tal manera que la empuñadura entró también tras la hoja, y la grosura encerró la hoja, que él no sacó el cuchillo de su vientre: y el estiércol salió."
                },
                {
                    "verse": 23,
                    "text": "Y saliendo Aod al patio cerró tras sí las puertas de la sala."
                },
                {
                    "verse": 24,
                    "text": "Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: sin duda  él cubre sus pies en la sala de verano."
                },
                {
                    "verse": 25,
                    "text": "Y habiendo esperado hasta estar confusos, que él no abría las puertas de la sala, tomaron la llave, y abrieron. Y, he aquí, su señor caído en tierra muerto."
                },
                {
                    "verse": 26,
                    "text": "Mas entre tanto que ellos se detuvieron, Aod se escapó, y pasando los ídolos salvóse en Seirat."
                },
                {
                    "verse": 27,
                    "text": "Y en entrando, toca el cuerno en el monte de Efraím, y los hijos de Israel descendieron con él del monte, y él  iba delante de ellos."
                },
                {
                    "verse": 28,
                    "text": "Entonces él les dijo: Seguídme, porque Jehová ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán a Moab; y no dejaron pasar a ninguno."
                },
                {
                    "verse": 29,
                    "text": "E hirieron en aquel tiempo de los Moabitas como diez mil hombres, todos valientes, y todos hombres de guerra: no escapó varón."
                },
                {
                    "verse": 30,
                    "text": "Y Moab fue sujetado aquel día debajo de la mano de Israel: y reposó la tierra ochenta años."
                },
                {
                    "verse": 31,
                    "text": "Después de este, fue Samgar hijo de Anat, el cual hirió seiscientos hombres de los Filisteos con una aguijada de los bueyes; y él también salvó a Israel."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas los hijos de Israel tornaron a hacer lo malo en los ojos de Jehová, después de la muerte de Aod."
                },
                {
                    "verse": 2,
                    "text": "Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Asor: y el capitán de su ejército  se llamaba Sísera, y él habitaba en Haroset de las gentes."
                },
                {
                    "verse": 3,
                    "text": "Y los hijos de Israel clamaron a Jehová; porque aquel tenía nuevecientos carros herrados; y había afligido en gran manera a los hijos de Israel por veinte años."
                },
                {
                    "verse": 4,
                    "text": "Y gobernaba en aquel tiempo a Israel  una mujer, Débora profetisa, mujer de Lapidot."
                },
                {
                    "verse": 5,
                    "text": "La cual Débora habitaba debajo de  una palma entre Rama y Bet-el, en el monte de Efraím: y los hijos de Israel subían a ella a juicio."
                },
                {
                    "verse": 6,
                    "text": "Y  ella envió a llamar a Barac hijo de Abinoem de Cedes de Neftalí, y díjole: ¿No te ha mandado Jehová Dios de Israel,  diciendo: Vé, y haz gente en el monte de Tabor; y toma contigo diez mil hombres de los hijos de Neftalí, y de los hijos de Zabulón?"
                },
                {
                    "verse": 7,
                    "text": "Y  yo atraeré a ti al arroyo de Cisón a Sísera capitán del ejército de Jabín, con sus carros y su ejército, y entregártelo he en tus manos."
                },
                {
                    "verse": 8,
                    "text": "Y Barac le respondió: Si  tú fueres conmigo,  yo iré; y si no fueres conmigo, no iré."
                },
                {
                    "verse": 9,
                    "text": "Y  ella dijo:  Yo iré contigo, mas no será tu honra en el camino que vas, porque en mano de mujer venderá Jehová a Sísera. Y levantándose Débora vino con Barac a Cedes."
                },
                {
                    "verse": 10,
                    "text": "Y juntó Barac a Zabulón y Neftalí en Cedes, y subió con diez mil hombres de a pie; y Débora subió con él."
                },
                {
                    "verse": 11,
                    "text": "Y Jeber Cineo de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y había puesto su tienda hasta el valle de Sennim, que  es junto a Cedes."
                },
                {
                    "verse": 12,
                    "text": "Vinieron pues las nuevas a Sísera como Barac hijo de Abinoem había subido al monte de Tabor."
                },
                {
                    "verse": 13,
                    "text": "Y juntó Sísera todos sus carros, nuevecientos carros herrados con todo el pueblo que estaba con él desde Haroset de las gentes hasta el arroyo de Cisón."
                },
                {
                    "verse": 14,
                    "text": "Entonces Débora dijo a Barac: Levántate; porque este  es el día en que Jehová ha entregado a Sísera en tus manos. ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él."
                },
                {
                    "verse": 15,
                    "text": "Y Jehová quebrantó a Sísera, y a todos sus carros, y a todo su ejército a filo de espada delante de Barac: y Sísera descendió del carro, y huyo a pie."
                },
                {
                    "verse": 16,
                    "text": "Mas Barac siguió los carros y el ejército hasta Haroset de las gentes, y todo el ejército de Sísera cayó a filo de espada, hasta no quedar ni uno."
                },
                {
                    "verse": 17,
                    "text": "¶ Y Sísera se acogió a pie a la tienda de Jahel mujer de Jeber Cineo; porque había paz entre Jabín rey de Asor, y la casa de Jeber Cineo."
                },
                {
                    "verse": 18,
                    "text": "Y saliendo Jahel a recibir a Sísera, díjole: Ven señor mío, ven a mí, no hayas temor. Y  él vino a ella a la tienda; y ella le cubrió con  una manta."
                },
                {
                    "verse": 19,
                    "text": "Y él le dijo: Dáme a beber ahora una poca de agua, que tengo sed. Y  ella abrió un cuero de leche, y dióle de beber, y tornóle a cubrir."
                },
                {
                    "verse": 20,
                    "text": "Y él la dijo: Estáte a la puerta de la tienda, y si alguno viniere, y te preguntare, diciendo: ¿Hay aquí alguno? tú responderás que no."
                },
                {
                    "verse": 21,
                    "text": "Y Jahel la mujer de Jeber tomó la estaca de la tienda, y poniendo un mazo en su mano, vino a él calladamente, y metióle la estaca por las sienes, y enclavóle con la tierra: y él estaba cargado del sueño y cansado, y  así murió."
                },
                {
                    "verse": 22,
                    "text": "Y siguiendo Barac a Sísera, Jahel le salió a recibir, y díjole: Ven, y mostrarte he al varón, que tú buscas; y él entró donde ella estaba, y, he aquí, Sísera  estaba tendido muerto, la estaca atravesada por la sien."
                },
                {
                    "verse": 23,
                    "text": "Y aquel día sujeto Dios a Jabín rey de Canaán delante de los hijos de Israel."
                },
                {
                    "verse": 24,
                    "text": "Y la mano de los hijos de Israel comenzó a crecer, y a fortificarse contra Jabín rey de Canaán hasta que le destruyeron."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aquel día cantó Débora y Barac hijo de Abinoem, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Porque ha vengado las injurias de Israel, porque el pueblo se ha ofrecido de su voluntad, load a Jehová."
                },
                {
                    "verse": 3,
                    "text": "Oíd reyes: estád atentos príncipes, yo cantaré a Jehová: diré salmos a Jehová Dios de Israel."
                },
                {
                    "verse": 4,
                    "text": "Cuando saliste de Seir, oh Jehová, cuando te apartaste del campo de Edom, la tierra tembló, y los cielos destilaron, y las nubes gotearon aguas."
                },
                {
                    "verse": 5,
                    "text": "Los montes se derritieron delante de Jehová, este Sinaí, delante de Jehová Dios de Israel."
                },
                {
                    "verse": 6,
                    "text": "En los días de Samgar hijo de Anat, en los días de Jahel cesaron los caminos; y los que andaban por las sendas, se apartaban por sendas torcidas."
                },
                {
                    "verse": 7,
                    "text": "Las aldeas habían cesado en Israel, habían cesado: hasta que  yo Débora me levanté, me levanté madre en Israel."
                },
                {
                    "verse": 8,
                    "text": "En escogiendo nuevos dioses, la guerra  estaba a las puertas: ¿Se veía escudo o lanza entre cuarenta mil en Israel?"
                },
                {
                    "verse": 9,
                    "text": "Mi corazón  es a los príncipes de Israel, a los voluntarios en el pueblo, load a Jehová."
                },
                {
                    "verse": 10,
                    "text": "Los que cabalgáis en asnas blancas, los que presidís en juicio, y los que andáis por el camino, hablád."
                },
                {
                    "verse": 11,
                    "text": "A causa del estruendo de los flecheros  quitado de entre los que sacan las aguas: allí recuenten las justicias de Jehová, las justicias de sus aldeas en Israel. Ahora el pueblo de Jehová descenderá a las puertas."
                },
                {
                    "verse": 12,
                    "text": "Despierta, despierta Débora, despierta, despierta, di canción. Levántate Barac, y lleva tus cautivos, hijo de Abinoem."
                },
                {
                    "verse": 13,
                    "text": "Entonces ha hecho que el que quedó del pueblo; señoree los magníficos: Jehová me hizo enseñorear sobre los fuertes."
                },
                {
                    "verse": 14,
                    "text": "De Efraím  salió su raíz contra Amalec: tras ti  vino Ben-jamín contra tus pueblos. De Maquir descendieron príncipes: y de Zabulón los que solían tratar cincel de escriba."
                },
                {
                    "verse": 15,
                    "text": "Príncipes también de Isacar  fueron con Débora: y  también Isacar, como Barac, se puso a pie en el valle: de las divisiones de Rubén  son grandes las disputas del corazón."
                },
                {
                    "verse": 16,
                    "text": "¿Por qué te quedaste entre las majadas, para oír los silvos de los rebaños? De las divisiones de Rubén grandes  son las disputas del corazón."
                },
                {
                    "verse": 17,
                    "text": "Galaad se quedó de la otra parte del Jordán: y Dan ¿por qué habitó junto a los navíos? Aser se asentó en la ribera de la mar, y en sus quebraduras se quedó."
                },
                {
                    "verse": 18,
                    "text": "El pueblo de Zabulón puso su vida a la muerte, y Neftalí en las alturas del campo."
                },
                {
                    "verse": 19,
                    "text": "Vinieron reyes, y pelearon: entonces pelearon los reyes de Canaán en Tane junto a las aguas de Mageddo, mas ninguna ganancia de dinero llevaron."
                },
                {
                    "verse": 20,
                    "text": "De los cielos pelearon: las estrellas desde sus caminos pelearon contra Sísera."
                },
                {
                    "verse": 21,
                    "text": "El arroyo de Cisón los barrió, el arroyo de las antigüedades, el arroyo de Cisón: pisaste, oh alma mía, con fortaleza."
                },
                {
                    "verse": 22,
                    "text": "Las uñas de los caballos se embotaron entonces, por los encuentros, los encuentros de sus valientes."
                },
                {
                    "verse": 23,
                    "text": "Maldecíd a Meros, dijo el ángel de Jehová: maldecíd con maldición a sus moradores: porque no vinieron en socorro a Jehová, en socorro a Jehová contra los fuertes."
                },
                {
                    "verse": 24,
                    "text": "Bendita sea sobre las mujeres Jahel la mujer de Jeber Cineo: sobre las mujeres sea bendita en la tienda."
                },
                {
                    "verse": 25,
                    "text": "El pidió agua, y  ella le dio leche: en tazón de nobles le presentó manteca."
                },
                {
                    "verse": 26,
                    "text": "Su mano tendió a la estaca, y su diestra al mazo de trabajadores, y majó a Sísera; hirió su cabeza; llagó, y pasó sus sienes."
                },
                {
                    "verse": 27,
                    "text": "Cayó encorvado entre sus pies, quedó tendido: entre sus pies cayó encorvado: donde se encorvó, allí cayó muerto."
                },
                {
                    "verse": 28,
                    "text": "La madre de Sísera asomándose a la ventana aulla,  mirando por entre las rejas,  diciendo: ¿Por qué se detiene su carro, que no viene? ¿por qué se tardan las ruedas de sus carros?"
                },
                {
                    "verse": 29,
                    "text": "Las sabias  mujeres de sus príncipes le respondían: y aun ella a sí misma se respondía:"
                },
                {
                    "verse": 30,
                    "text": "¿No han hallado despojos  y los están repartiendo? a cada uno una moza, o dos: los despojos de colores, a Sísera; los despojos bordados de colores:  la ropa de color bordada de ambas partes, para el cuello del despojo."
                },
                {
                    "verse": 31,
                    "text": "Así perezcan todos tus enemigos oh Jehová: mas los que le aman,  sean como el sol cuando nace en su fortaleza. Y la tierra reposó cuarenta años."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mas los hijos de Israel hicieron lo malo en los ojos de Jehová, y Jehová los entregó en las manos de Madián siete años."
                },
                {
                    "verse": 2,
                    "text": "Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel por causa de los Madianitas se hicieron cuevas en los montes, y cavernas, y lugares fuertes."
                },
                {
                    "verse": 3,
                    "text": "Porque como los de Israel habían sembrado, subían los Madianitas y Amalecitas, y los hijos de oriente subían contra ellos:"
                },
                {
                    "verse": 4,
                    "text": "Y asentando campo contra ellos destruían los frutos de la tierra hasta llegar a Gaza: no dejando que comer en Israel, ni ovejas, ni bueyes, ni asnos."
                },
                {
                    "verse": 5,
                    "text": "Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langosta, que no  había número en ellos ni en sus camellos: y venían en la tierra destruyéndola."
                },
                {
                    "verse": 6,
                    "text": "E Israel era en grande manera empobrecido por los Madianitas: y los hijos de Israel clamaron a Jehová."
                },
                {
                    "verse": 7,
                    "text": "Y cuando los hijos de Israel hubieron clamado a Jehová, a causa de los Madianitas,"
                },
                {
                    "verse": 8,
                    "text": "Jehová envió  un varón profeta a los hijos de Israel, el cual les dijo: Así dijo Jehová Dios de Israel: Yo os saqué de Egipto, y de la casa de servidumbre os saqué:"
                },
                {
                    "verse": 9,
                    "text": "Yo os libré de mano de los Egipcios y de mano de todos los que os afligieron: a los cuales eché de delante de vosotros, y os di su tierra;"
                },
                {
                    "verse": 10,
                    "text": "Y os dije: Yo  soy Jehová vuestro Dios, no temáis a los dioses de los Amorreos en cuya tierra habitáis, mas no oísteis mi voz."
                },
                {
                    "verse": 11,
                    "text": "¶ Y vino el ángel de Jehová, y sentóse debajo del alcornoque que  está en Efra, el cual  era de Joas Abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas."
                },
                {
                    "verse": 12,
                    "text": "Y el ángel de Jehová se le apareció, y díjole: Jehová  es contigo varón valiente de fuerza."
                },
                {
                    "verse": 13,
                    "text": "Y Gedeón le respondió: Ay, Señor mío, si Jehová es con nosotros; ¿por qué nos ha comprendido todo esto? ¿Y dónde  están todas sus maravillas, que nuestros padres nos han contado, diciendo: No nos sacó Jehová de Egipto? Y ahora Jehová nos ha desamparado, y nos ha entregado en mano de los Madianitas."
                },
                {
                    "verse": 14,
                    "text": "Y mirándole Jehová, díjole: Anda, vé con esta tu fortaleza, y salvarás a Israel de la mano de los Madianitas. ¿No te envío  yo?"
                },
                {
                    "verse": 15,
                    "text": "El entonces le respondió: Ay, Señor mío, ¿con qué tengo de salvar a Israel? He aquí que mi familia  es pobre en Manasés: y yo el menor en la casa de mi padre."
                },
                {
                    "verse": 16,
                    "text": "Y Jehová le dijo: Porque  yo seré contigo; y  tú herirás a los Madianitas, como a un varón."
                },
                {
                    "verse": 17,
                    "text": "Y él respondió: Yo te ruego, que, si he hallado gracia delante de ti, me des señal, de que tú has hablado conmigo."
                },
                {
                    "verse": 18,
                    "text": "Ruégote, que no te vayas de aquí hasta que  yo vuelva a ti, y saque mi presente, y lo ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas."
                },
                {
                    "verse": 19,
                    "text": "Y entrándose Gedeón aparejó un cabrito de las cabras, y panes sin levadura de un efa de harina, y puso la carne en un canastillo; y el caldo en una olla: y sacándolo presentóselo debajo de aquel alcornoque."
                },
                {
                    "verse": 20,
                    "text": "Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y pónlo sobre esta peña: y vierte el caldo. Y él lo hizo así."
                },
                {
                    "verse": 21,
                    "text": "Y extendiendo el ángel de Jehová el canto del bordón que  tenía en su mano, tocó en la carne y en los panes sin levadura: y subió fuego de la peña, el cual consumió la carne y los panes sin levadura, y el ángel de Jehová desapareció de delante de él."
                },
                {
                    "verse": 22,
                    "text": "Y viendo Gedeón que era el ángel de Jehová, dijo: Ay, Señor Jehová, que he visto al ángel de Jehová cara a cara."
                },
                {
                    "verse": 23,
                    "text": "Y Jehová le dijo: Paz a ti, no hayas temor; no morirás."
                },
                {
                    "verse": 24,
                    "text": "Y edificó allí Gedeón altar a Jehová, al cual llamó Jehová-salom,  el cual dura hasta hoy en Efra de los Abiezeritas."
                },
                {
                    "verse": 25,
                    "text": "¶ Y aconteció que la misma noche le dijo Jehová: Toma un toro del hato de tu padre, y otro toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también el bosque  que está junto a él:"
                },
                {
                    "verse": 26,
                    "text": "Y edifica altar a Jehová tu Dios en la cumbre de este peñasco en lugar conveniente; y tomando el segundo toro sacrifícalo en holocausto sobre la leña del bosque, que habrás cortado."
                },
                {
                    "verse": 27,
                    "text": "Entonces Gedeón tomó diez varones de sus siervos, e hizo como Jehová le dijo. Mas temiendo de hacerlo de día, por la familia de su padre, y por los hombres de la ciudad, hízolo de noche."
                },
                {
                    "verse": 28,
                    "text": "¶ Y a la mañana cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado; y el bosque, que  estaba junto a él, cortado; y el segundo becerro sacrificado en holocausto sobre el altar  de nuevo edificado."
                },
                {
                    "verse": 29,
                    "text": "Y dijeron el uno al otro: ¿Quién ha hecho esto? Y buscando e inquiriendo, dijéronles: Gedeón hijo de Joas lo ha hecho. Entonces los varones de la ciudad dijeron a Joas:"
                },
                {
                    "verse": 30,
                    "text": "Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal; y ha cortado el bosque, que  estaba junto a él."
                },
                {
                    "verse": 31,
                    "text": "Y Joas respondió a todos los que estaban cerca de él: ¿Tomaréis vosotros el pleito por Baal? ¿o salvarle heis vosotros? Cualquiera que tomare el pleito por él, que muera mañana. Si es dios, pleitee por sí con el que derribó su altar."
                },
                {
                    "verse": 32,
                    "text": "Y aquel día le llamó Jerubaal, porque dijo: Pleitée Baal contra el que derribó su altar."
                },
                {
                    "verse": 33,
                    "text": "¶ Y todos los Madianitas, y Amalecitas, y Orientales se juntaron a una, y pasando asentaron campo en el valle de Jezrael."
                },
                {
                    "verse": 34,
                    "text": "Y el Espíritu de Jehová se envistió en Gedeón, el cual como hubo tocado el cuerno, Abiezer se juntó con él."
                },
                {
                    "verse": 35,
                    "text": "Y envió mensajeros por todo Manasés; el cual también se juntó con él. Y envió mensajeros a Aser, y a Zabulón, y a Neftalí, los cuales los salieron a recibir."
                },
                {
                    "verse": 36,
                    "text": "Y Gedeón dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho,"
                },
                {
                    "verse": 37,
                    "text": "He aquí que yo pondré un vellocino de lana en la era; y si el rocío estuviere en el vellocino solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar a Israel por mi mano, como lo has dicho."
                },
                {
                    "verse": 38,
                    "text": "Y aconteció así porque como se levantó de mañana exprimiendo el vellocino sacó de él el rocío, un vaso lleno de agua."
                },
                {
                    "verse": 39,
                    "text": "Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aun hablare esta vez: Solamente probaré ahora otra vez con el vellocino. Ruégote que la sequedad sea en solo el vellocino: y el rocío sobre la tierra."
                },
                {
                    "verse": 40,
                    "text": "Y aquella noche lo hizo Dios así: porque la sequedad fue en solo el vellocino, y en toda la tierra estuvo el rocío."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Levantándose pues de mañana Jerubaal, el cual  es Gedeón, y todo el pueblo que  estaba con él, asentaron el campo junto a la fuente de Jarad: y tenía el campo de los Madianitas al norte de la otra parte del collado de More, en el valle."
                },
                {
                    "verse": 2,
                    "text": "Y Jehová dijo a Gedeón: El pueblo que está contigo es mucho para que yo dé a los Madianitas en su mano: porque no se alabe Israel contra mí, diciendo: Mi mano me ha salvado."
                },
                {
                    "verse": 3,
                    "text": "Haz pues ahora pregonar que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veinte y dos mil: y quedaron diez mil."
                },
                {
                    "verse": 4,
                    "text": "Y Jehová dijo a Gedeón: Aun  es mucho el pueblo; llévalos a las aguas, y allí  yo te los probaré: y del que  yo te dijere: Vaya este contigo; vaya contigo. Mas de cualquiera que  yo te dijere: Este no vaya contigo; el tal no vaya."
                },
                {
                    "verse": 5,
                    "text": "Entonces  él llevó el pueblo a las aguas: y Jehová dijo a Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquel pondrás a parte: y  asimismo cualquiera que se arrodillare sobre sus rodillas para beber."
                },
                {
                    "verse": 6,
                    "text": "Y fue el número de los que lamieron las aguas llegándola con la mano a la boca trescientos varones: y todo el resto del pueblo se arrodillaron sobre sus rodillas para beber las aguas."
                },
                {
                    "verse": 7,
                    "text": "¶ Entonces Jehová dijo a Gedeón: Con estos trescientos varones que lamieron  el agua, os salvaré, y entregaré a los Madianitas en tus manos: y váyase todo el pueblo cada uno a su lugar."
                },
                {
                    "verse": 8,
                    "text": "Y tomada provisión para el pueblo en sus manos, con sus bocinas, envió a todos los  otros Israelitas cada uno a su tienda, y retuvo a aquellos trescientos varones: y tenía el campo de Madián abajo en el valle."
                },
                {
                    "verse": 9,
                    "text": "Y aconteció que aquella noche Jehová le dijo: Levántate y desciende al campo: porque  yo lo he entregado en tus manos."
                },
                {
                    "verse": 10,
                    "text": "Y si tienes temor de descender, desciende tú, y Fara tu criado al campo:"
                },
                {
                    "verse": 11,
                    "text": "Y oirás lo que hablan: y entonces tus manos se esforzarán, y descenderás al campo. Y él descendió con Fara su criado al principio de la gente de armas que  estaba en el campo."
                },
                {
                    "verse": 12,
                    "text": "Y Madián, y Amalec, y todos los Orientales  estaban tendidos en el valle muchos como langosta: y sus camellos eran innumerables, como la arena que  está a la ribera de la mar en multitud."
                },
                {
                    "verse": 13,
                    "text": "Y como Gedeón vino, he aquí que un varón estaba contando a su compañero  un sueño, diciendo: He aquí que  yo soñé  un sueño: Que veía un pan de cebada que rodaba hasta el campo de Madián: y llegaba a las tiendas, y las hirió  de tal manera que cayeron, y las trastornó de arriba  abajo, y que las tiendas cayeron."
                },
                {
                    "verse": 14,
                    "text": "Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joas, varón de Israel,  que Dios ha entregado en sus manos a los Madianitas con todo el campo."
                },
                {
                    "verse": 15,
                    "text": "Y como Gedeón oyó la historia del sueño con su declaración, adoró; y vueltó al campo de Israel, dijo: Levantáos, que Jehová ha entregado el campo de Madián en vuestras manos."
                },
                {
                    "verse": 16,
                    "text": "Y repartiendo los trescientos hombres en tres escuadrones dio a cada uno de ellos  sendas bocinas en sus manos, y  sendos cántaros vacíos, con  sendos tizones ardiendo dentro de los cántaros."
                },
                {
                    "verse": 17,
                    "text": "Y díjoles: Mirádme a mí, y hacéd como yo hiciere: he aquí que cuando yo llegaré al principio del campo, como  yo hiciere, así haréis  vosotros."
                },
                {
                    "verse": 18,
                    "text": "Yo tocaré la bocina, y todos los que  estarán conmigo: y vosotros entonces tocaréis las bocinas al rededor de todo el campo; y diréis: Jehová y Gedeón."
                },
                {
                    "verse": 19,
                    "text": "Llegó pues Gedeón, y los cien varones que  llevaba consigo al principio del campo al principio de la vela del medio, despertando solamente las guardas: y tocaron las bocinas, y quebraron los cántaros, que  llevaban en sus manos."
                },
                {
                    "verse": 20,
                    "text": "Y los tres escuadrones tocaron  sus bocinas, y quebrando los cántaros tomaron en las manos izquierdas los tizones, y en las derechas los cuernos con que tañiban: y dieron grita: La espada de Jehová, y la de Gedeón."
                },
                {
                    "verse": 21,
                    "text": "Y estuviéronse en sus lugares en derredor del campo: y todo el campo fue alborotado y huyeron gritando."
                },
                {
                    "verse": 22,
                    "text": "Mas los trescientos tocaban las bocinas: y Jehová puso la espada de cada uno contra su compañero en todo el campo. Y el campo huyó hasta Bet-seca en Cererat, y hasta el término de Abel-mejula en Tebbat."
                },
                {
                    "verse": 23,
                    "text": "Y juntándose los de Israel de Neftalí, y de Aser, y de todo Manasés, siguieron a los Madianitas."
                },
                {
                    "verse": 24,
                    "text": "Gedeón también envió mensajeros a todo el monte de Efraím, diciendo: Descendéd al encuentro de los Madianitas, y tomádles las aguas hasta Bet-bera, y el Jordán. Y juntos todos los varones de Efraím tomaron las aguas hasta Bet-bera, y el Jordán."
                },
                {
                    "verse": 25,
                    "text": "Y tomaron dos príncipes de los Madianitas Oreb, y Zeb; y a Oreb mataron en la peña de Oreb; y a Zeb mataron en el lagar de Zeb; y siguieron a los Madianitas, y trajeron las cabezas de Oreb, y de Zeb a Gedeón de la otra parte del Jordán."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los de Efraím le dijeron. ¿Qué  es esto que has hecho con nosotros, no llamándonos cuando ibas a la guerra contra Madián? Y riñéronle fuertemente."
                },
                {
                    "verse": 2,
                    "text": "A los cuales él respondió; ¿Qué he hecho  yo ahora como vosotros? ¿El rebusco de Efraím no es mejor que la vendimia de Abiezer?"
                },
                {
                    "verse": 3,
                    "text": "Dios ha entregado en vuestras manos a Oreb y a Zeb príncipes de Madián; y ¿qué pude  yo hacer como vosotros? Entonces el enojo de ellos contra él se aplacó, como él habló esta palabra."
                },
                {
                    "verse": 4,
                    "text": "¶ Y vino Gedeón al Jordán para pasar, él y los trescientos hombres que  traía consigo, cansados del alcance."
                },
                {
                    "verse": 5,
                    "text": "Y dijo a los de Socot: Yo os ruego que deis al pueblo que me sigue  algunos bocados de pan, porque están cansados,  para que yo siga a Zebee, y a Salmana reyes de Madián."
                },
                {
                    "verse": 6,
                    "text": "Y los principales de Socot respondieron: ¿Está ya la mano de Zebee y de Salmana en tu mano, para que hayamos  nosotros de dar pan a tu ejército?"
                },
                {
                    "verse": 7,
                    "text": "Y Gedeón dijo: Pues cuando Jehová hubiere entregado en mi mano a Zebee y a Salmana, yo trillaré vuestra carne con espinas y abrojos del desierto."
                },
                {
                    "verse": 8,
                    "text": "Y de allí subió a Fanuel, y hablóles las mismas palabras. Y los de Fanuel le respondieron, como habían respondido los de Socot."
                },
                {
                    "verse": 9,
                    "text": "Y él habló también a los de Fanuel, diciendo: Cuando  yo tornare en paz,  yo derribaré esta torre."
                },
                {
                    "verse": 10,
                    "text": "Y Zebee y Salmana  estaban en Carcor, y  tenían consigo su ejército de como quince mil  hombres, todos los que habían quedado de todo el campo de los Orientales y los muertos  habían sido ciento y veinte mil hombres, que sacaban espada."
                },
                {
                    "verse": 11,
                    "text": "Y subiendo Gedeón hacia los que estaban en las tiendas a la parte oriental de Nobe, y de Jegbaa, hirió el campo, porque el campo estaba seguro."
                },
                {
                    "verse": 12,
                    "text": "Y huyendo Zebee y Salmana, él los siguió, y tomados los dos reyes de Madián, Zebee y Salmana, espantó a todo el ejército."
                },
                {
                    "verse": 13,
                    "text": "Y volvió Gedeón hijo de Joas de la batalla antes que el sol subiese."
                },
                {
                    "verse": 14,
                    "text": "Y tomó un mozo de los de Socot, y preguntándole, él le dio por escrito los principales de Socot y sus ancianos, setenta y siete varones."
                },
                {
                    "verse": 15,
                    "text": "Y entrando a los de Socot, dijo: He aquí a Zebee, y a Salmana de los cuales me zaheristeis, diciendo: ¿Está ya la mano de Zebee y de Salmana en tu mano para que demos  nosotros pan a tus varones cansados?"
                },
                {
                    "verse": 16,
                    "text": "Y tomó a los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellas a los de Socot."
                },
                {
                    "verse": 17,
                    "text": "Asimismo derribó la torre de Fanuel, y mató a los de la ciudad."
                },
                {
                    "verse": 18,
                    "text": "Y dijo a Zebee y a Salmana: ¿Qué manera de hombres tenían aquellos que matasteis en Tabor? Y ellos respondieron: Como tú, tales eran aquellos, ni más ni menos, que parecían hijos de rey."
                },
                {
                    "verse": 19,
                    "text": "Y él dijo: Mis hermanos  eran, hijos de mi madre: vive Jehová, que si los hubierais guardado en vida,  yo no os mataría."
                },
                {
                    "verse": 20,
                    "text": "Y dijo a Jeter su primogénito: Levántate, y mátalos: mas el muchacho no desenvainó su espada, porque tenía temor, que aun era muchacho."
                },
                {
                    "verse": 21,
                    "text": "Entonces dijo Zebee y Salmana: Levántate tú, y mátanos, porque como  es el varón  tal es su valentía. Y Gedeón se levantó, y mató a Zebee y a Salmana, y tomó las planchas que sus camellos traían al cuello."
                },
                {
                    "verse": 22,
                    "text": "Y los Israelitas dijeron a Gedeón: Sé nuestro señor tú, y tu hijo, y tu nieto: pues que nos has librado de mano de Madián."
                },
                {
                    "verse": 23,
                    "text": "Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: Jehová será vuestro Señor."
                },
                {
                    "verse": 24,
                    "text": "Y díjoles  más Gedeón:  Yo demando de vosotros una demanda, que cada uno me dé los zarcillos de su despojo: (porque traían zarcillos de oro, que eran Ismaelitas.)"
                },
                {
                    "verse": 25,
                    "text": "Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir echó allí cada uno los zarcillos de su despojo."
                },
                {
                    "verse": 26,
                    "text": "Y fue el peso de los zarcillos de oro, que el pidió, mil y siete cientos  siclos de oro; sin las planchas, y joyeles, y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello."
                },
                {
                    "verse": 27,
                    "text": "Y Gedeón hizo de ellos un efod, el cual hizo guardar en su ciudad de Efra: y todo Israel fornicaron tras de él en aquel lugar, y fue por tropezadero a Gedeón, y a su casa."
                },
                {
                    "verse": 28,
                    "text": "Así fue humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza; y reposó la tierra cuarenta años en los días de Gedeón."
                },
                {
                    "verse": 29,
                    "text": "Y Jerubaal hijo de Joas fue, y habitó en su casa."
                },
                {
                    "verse": 30,
                    "text": "Y tuvo Gedeón setenta hijos que salieron de su muslo; porque tuvo muchas mujeres."
                },
                {
                    "verse": 31,
                    "text": "Y su concubina que  estaba en Siquem, también le parió  un hijo, y púsole por nombre Abi-melec."
                },
                {
                    "verse": 32,
                    "text": "¶ Y murió Gedeón, hijo de Joas, en buena vejez, y fue sepultado en el sepulcro de su padre Joas, en Efra de los Abiezeritas."
                },
                {
                    "verse": 33,
                    "text": "Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales: y se pusieron por dios a Baal-berit."
                },
                {
                    "verse": 34,
                    "text": "Y no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos al derredor."
                },
                {
                    "verse": 35,
                    "text": "Ni hicieron misericordia con la casa de Jerubaal Gedeón, conforme a todo el bien que él había hecho a Israel."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fuése Abi-melec, hijo de Jerubaal, a Siquem a los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Yo os ruego que habléis a oídos de todos los señores de Siquem: ¿Qué tenéis por mejor, que os señoreen setenta hombres, todos los hijos de Jerubaal, o que os señoree un varón? Acordáos que yo  soy hueso vuestro, y carne vuestra."
                },
                {
                    "verse": 3,
                    "text": "Y hablaron por él los hermanos de su madre a oídos de todos los señores de Siquem todas estas palabras: y el corazón de ellos se inclinó tras Abi-melec, porque decían: Nuestro hermano es."
                },
                {
                    "verse": 4,
                    "text": "Y diéronle setenta  siclos de plata del templo de Baal-berit, con los cuales Abi-melec alquiló varones ociosos y vagabundos que le siguieron."
                },
                {
                    "verse": 5,
                    "text": "Y viniendo a la casa de su padre a Efra, mató a sus hermanos los hijos de Jerubaal, setenta varones, sobre una piedra: mas quedó Joatam el más pequeño hijo de Jerubaal, que se escondió."
                },
                {
                    "verse": 6,
                    "text": "Y juntados todos los señores de Siquem, con toda la casa de Mello, fueron y eligieron a Abi-melec por rey cerca de la llanura de la estatua que  estaba en Siquem."
                },
                {
                    "verse": 7,
                    "text": "¶ Lo cual como fue dicho a Joatam, fue, y púsose en la cumbre del monte de Garizim, y alzando su voz clamó, y díjoles: Oídme varones de Siquem, que Dios os oiga:"
                },
                {
                    "verse": 8,
                    "text": "Fueron los árboles a elegir rey sobre sí; y dijeron a la oliva: Reina sobre nosotros."
                },
                {
                    "verse": 9,
                    "text": "Mas la oliva les respondió: ¿Tengo de dejar mi grosura con la cual por mi causa Dios y los hombres son honrados, por ir, y ser grande sobre los árboles?"
                },
                {
                    "verse": 10,
                    "text": "Y dijeron los árboles a la higuera: Anda tú, reina sobre nosotros."
                },
                {
                    "verse": 11,
                    "text": "Y respondióles la higuera: ¿Tengo de dejar mi dulzura y mi buen fruto, por ir, y ser grande sobre los árboles?"
                },
                {
                    "verse": 12,
                    "text": "Dijeron pues los árboles a la vid: Anda pues tú, reina sobre nosotros."
                },
                {
                    "verse": 13,
                    "text": "Y la vid les respondió: ¿Tengo de dejar mi mosto, que alegra a Dios y a los hombres, por ir y ser grande sobre los árboles?"
                },
                {
                    "verse": 14,
                    "text": "Dijeron pues todos los árboles al escaramujo: Anda tú, reina sobre nosotros."
                },
                {
                    "verse": 15,
                    "text": "Y el escaramujo respondió a los árboles: Si con verdad me elegís por rey sobre vosotros, veníd, y aseguráos debajo de mi sombra, y si no, fuego salga del escaramujo que trague los cedros del Líbano."
                },
                {
                    "verse": 16,
                    "text": "Ahora pues, si con verdad y con integridad habéis procedido en hacer rey a Abi-melec; y si lo habéis hecho bien con Jerubaal y con su casa, y si le habéis pagado conforme a la obra de sus manos:"
                },
                {
                    "verse": 17,
                    "text": "(Pues que mi padre peleó por vosotros, y echó su alma lejos por libraros de mano de Madián,"
                },
                {
                    "verse": 18,
                    "text": "Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis a sus hijos, setenta varones, sobre una piedra: y habéis puesto sobre los señores de Siquem por rey a Abi-melec hijo de su criada, por cuanto es vuestro hermano:)"
                },
                {
                    "verse": 19,
                    "text": "Si con verdad y con integridad habéis hecho hoy con Jerubaal y con su casa, que gocéis de Abi-melec: y él goce de vosotros:"
                },
                {
                    "verse": 20,
                    "text": "Y si no, fuego salga de Abi-melec que consuma a los señores de Siquem, y la casa de Mello: y fuego salga de los señores de Siquem y de la casa de Mello que consuma a Abi-melec."
                },
                {
                    "verse": 21,
                    "text": "Y huyó Joatán, huyó, y fuése a Beer, y allí se estuvo por causa de Abi-melec su hermano."
                },
                {
                    "verse": 22,
                    "text": "¶ Y después que Abi-melec hubo dominado sobre Israel tres años,"
                },
                {
                    "verse": 23,
                    "text": "Envió Dios un espíritu malo entre Abi-melec, y entre los señores de Siquem, que los de Siquem se levantaron contra Abi-melec,"
                },
                {
                    "verse": 24,
                    "text": "Para que el agravio de los setenta hijos de Jerubaal viniese: y para que las sangres de ellos fuesen puestas sobre Abi-melec su hermano, que los mató: y sobre los señores de Siquem, que corroboraron las manos de él para matar sus hermanos."
                },
                {
                    "verse": 25,
                    "text": "Y los señores de Siquem le pusieron asechadores en las cumbres de los montes, que salteaban a todos los que pasaban cerca de ellos por el camino: de lo cual fue dado aviso a Abi-melec."
                },
                {
                    "verse": 26,
                    "text": "Y vino Gaal hijo de Obed con sus hermanos, y pasáronse a Siquem: y los señores de Siquem se aseguraron con él:"
                },
                {
                    "verse": 27,
                    "text": "Y saliendo al campo vendimiaron sus viñas, y lagarearon, e hicieron alegrías: y entrando en el templo de sus dioses comieron y bebieron, y maldijeron a Abi-melec."
                },
                {
                    "verse": 28,
                    "text": "Y Gaal hijo de Obed dijo: ¿Quién  es Abi-melec, y quién es Siquem para que nosotros sirvamos a él? ¿No es hijo de Jerubaal? ¿Y Zebul  no es su asistente? Servíd a los varones de Jemor padre de Siquem. ¿Por qué le habíamos de servir a él?"
                },
                {
                    "verse": 29,
                    "text": "¡Quién diese a este pueblo debajo de mi mano, que  luego echaría a Abi-melec! Y decía a Abi-melec: Aumenta tus escuadrones, y sal."
                },
                {
                    "verse": 30,
                    "text": "Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Obed, encendióse su ira."
                },
                {
                    "verse": 31,
                    "text": "Y envió astutamente mensajeros a Abi-melec, diciendo: He aquí que Gaal hijo de Obed, y sus hermanos, han venido a Siquem, y he aquí que han cercado la ciudad contra ti."
                },
                {
                    "verse": 32,
                    "text": "Levántate pues ahora de noche tú y el pueblo que  está contigo, y pon emboscada en el campo."
                },
                {
                    "verse": 33,
                    "text": "Y por la mañana al salir del sol levantarte has, y acometerás la ciudad; y él y el pueblo que  está con él saldrán contra ti: y  tú harás con él según que se te ofrecerá."
                },
                {
                    "verse": 34,
                    "text": "Levantándose pues de noche Abi-melec, y todo el pueblo que con él  estaba, pusieron emboscada contra Siquem con cuatro compañías."
                },
                {
                    "verse": 35,
                    "text": "Y Gaal hijo de Obed salió, y púsose a la entrada de la puerta de la ciudad: y Abi-melec y todo el pueblo que con él  estaba, se levantaron de la emboscada."
                },
                {
                    "verse": 36,
                    "text": "Y viendo Gaal el pueblo, dijo a Zebul: He allí pueblo que desciende de las cumbres de los montes. Y Zebul le respondió: La sombra de los montes, te parece hombres."
                },
                {
                    "verse": 37,
                    "text": "Mas Gaal tornó a hablar, y dijo: He allí pueblo que desciende por medio de la tierra: y un escuadrón viene por el camino de la campaña de Meonenim."
                },
                {
                    "verse": 38,
                    "text": "Y Zebul le respondió: ¿Dónde  está ahora tu dicho que decías: Quién  es Abi-melec, para que sirvamos a él? ¿Este no es el pueblo que tenías en poco? Sal pues ahora, y pelea con él."
                },
                {
                    "verse": 39,
                    "text": "Y Gaal salió delante de los señores de Siquem y peleó contra Abi-melec."
                },
                {
                    "verse": 40,
                    "text": "Y Abi-melec le siguió, y él huyó delante de él, y cayeron heridos muchos hasta la entrada de la puerta."
                },
                {
                    "verse": 41,
                    "text": "Y Abi-melec se quedó en Aruma, y Zebul echó a Gaal y a sus hermanos, que no morasen en Siquem."
                },
                {
                    "verse": 42,
                    "text": "Y aconteció el día siguiente que el pueblo salió al campo: y fue dado aviso a Abi-melec."
                },
                {
                    "verse": 43,
                    "text": "El cual tomando gente repartióla en tres compañías, y puso emboscadas en el campo: y como miró, he aquí el pueblo que salía de la ciudad: y levantándose contra ellos hiriólos."
                },
                {
                    "verse": 44,
                    "text": "Y Abi-melec y el escuadrón que  estaba con él, acometieron con ímpetu, y pararon a la entrada de la puerta de la ciudad: y las  otras dos compañías acometieron a todos los que estaban en el campo, e hiriéronlos."
                },
                {
                    "verse": 45,
                    "text": "Abi-melec combatió la ciudad todo aquel día  y tomóla, y mató al pueblo que en ella  estaba, y asoló la ciudad, y sembróla de sal."
                },
                {
                    "verse": 46,
                    "text": " Lo cual como oyeron todos los que estaban en la torre de Siquem, entráronse en la fortaleza del templo del dios Berit."
                },
                {
                    "verse": 47,
                    "text": "Y fue dicho a Abi-melec como todos los de la torre de Siquem estaban juntados."
                },
                {
                    "verse": 48,
                    "text": "Abi-melec subió al monte de Salmón, él y toda la gente que  estaba con él, y tomó Abi-melec hachas en su mano, y cortó rama de los árboles, y levantándola púsosela sobre sus hombros, diciendo al pueblo que  estaba con él: Lo que me veis a mí que hago, hacéd vosotros prestamente como yo."
                },
                {
                    "verse": 49,
                    "text": "Y  así todo el pueblo cortó también cada uno su rama, y siguieron a Abi-melec, y pusiéronla junto a la fortaleza, y pusieron fuego con ella a la fortaleza, de tal manera que todos los de la torre de Siquem murieron, como mil hombres y mujeres."
                },
                {
                    "verse": 50,
                    "text": "¶ Después Abi-melec se fue a Tebes: y puso cerco a Tebes, y tomóla."
                },
                {
                    "verse": 51,
                    "text": "En medio de aquella ciudad estaba una torre fuerte a la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad: y cerrando tras sí  las puertas subiéronse a la techumbre de la torre."
                },
                {
                    "verse": 52,
                    "text": "Y vino Abi-melec a la torre, y combatiéndola llegóse a la puerta de la torre para pegarle fuego."
                },
                {
                    "verse": 53,
                    "text": "Y una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abi-melec, y quebróle los cascos."
                },
                {
                    "verse": 54,
                    "text": "Y luego él llamó a su escudero, y díjole: Saca tu espada y mátame: porque no se diga de mí, una mujer le mató. Y su escudero le atravesó, y murió."
                },
                {
                    "verse": 55,
                    "text": "Y como los Israelitas vieron muerto a Abi-melec, fuéronse cada uno a su casa."
                },
                {
                    "verse": 56,
                    "text": "Así pues pagó Dios a Abi-melec el mal que hizo contra su padre, matando a sus setenta hermanos."
                },
                {
                    "verse": 57,
                    "text": "Y aun todo el mal de los señores de Siquem tornó Dios sobre sus cabezas: y la maldición de Joatam hijo de Jerubaal vino sobre ellos."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y después de Abi-melec levantóse Tola hijo de Fua, hijo de Dodo, varón de Isacar, para librar a Israel: el cual habitaba en Samir en el monte de Efraím."
                },
                {
                    "verse": 2,
                    "text": "Y juzgó a Israel veinte y tres años, y murió, y fue sepultado en Samir."
                },
                {
                    "verse": 3,
                    "text": "Tras él se levantó Jair Gaaladita, el cual juzgó a Israel veinte y dos años."
                },
                {
                    "verse": 4,
                    "text": "Este tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, las cuales se llamaron las villas de Jair hasta hoy, que  están en la tierra de Galaad."
                },
                {
                    "verse": 5,
                    "text": "Y murió Jair, y fue sepultado en Camón."
                },
                {
                    "verse": 6,
                    "text": "Mas los hijos de Israel tornaron a hacer lo malo en los ojos de Jehová, y sirvieron a los Baales, y a Astarot, y a los dioses de Siria, y a los dioses de Sidón, y a los dioses de Moab, y a los dioses de los hijos de Ammón, y a los dioses de los Filisteos: y dejaron a Jehová, y no le sirvieron."
                },
                {
                    "verse": 7,
                    "text": "Y Jehová se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Ammón."
                },
                {
                    "verse": 8,
                    "text": "Los cuales molieron y quebrantaron a los hijos de Israel en aquel tiempo por diez y ocho años, a todos los hijos de Israel, que  estaban de la otra parte del Jordán en la tierra del Amorreo, que  es en Galaad."
                },
                {
                    "verse": 9,
                    "text": "Y los hijos de Ammón pasaron el Jordán para hacer también guerra contra Judá, y Ben-jamín, y la casa de Efraím: e Israel fue en grande manera afligido."
                },
                {
                    "verse": 10,
                    "text": "¶ Y los hijos de Israel clamaron a Jehová, diciendo:  Nosotros hemos pecado contra ti: porque habemos dejado a nuestro Dios, y habemos servido a los Baales."
                },
                {
                    "verse": 11,
                    "text": "Y Jehová respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorreos, de los Ammonitas, de los Filisteos,"
                },
                {
                    "verse": 12,
                    "text": "De los de Sidón, de Amalec, y de Maón, y clamando a mí os he librado de sus manos?"
                },
                {
                    "verse": 13,
                    "text": "Mas vosotros me habéis dejado, y habéis servido a dioses ajenos: por tanto  yo no os libraré más."
                },
                {
                    "verse": 14,
                    "text": "Andád, y clamád a los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción."
                },
                {
                    "verse": 15,
                    "text": "Y los hijos de Israel respondieron a Jehová:  Nosotros hemos pecado, haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día."
                },
                {
                    "verse": 16,
                    "text": "Y quitaron de entre sí los dioses ajenos, y sirvieron a Jehová; y su alma fue angustiada a causa del trabajo de Israel."
                },
                {
                    "verse": 17,
                    "text": "Y juntándose los hijos de Ammón asentaron campo en Galaad: y juntáronse los hijos de Israel, y asentaron su campo en Maspa."
                },
                {
                    "verse": 18,
                    "text": "Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Ammón? El será cabeza sobre todos los que habitan en Galaad."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Jefté Galaadita era hombre valiente, hijo de una ramera, al cual Jefté había engendrado Galaad."
                },
                {
                    "verse": 2,
                    "text": "Y la mujer de Galaad  también le había parido hijos: los cuales cuando fueron grandes echaron  de sí a Jefté, diciendo: No heredarás en la casa de nuestro padre, porque eres bastardo."
                },
                {
                    "verse": 3,
                    "text": "Huyendo pues Jefté a causa de sus hermanos, habitó en tierra de Tob: y juntáronse con él hombres ociosos, los cuales salían con él."
                },
                {
                    "verse": 4,
                    "text": "Y aconteció que después de  algunos días los hijos de Ammón hicieron guerra contra Israel."
                },
                {
                    "verse": 5,
                    "text": "Y como los hijos de Ammón tenían guerra contra Israel, los ancianos de Galaad fueron para volver a Jefté de tierra de Tob."
                },
                {
                    "verse": 6,
                    "text": "Y dijeron a Jefté: Ven y serás nuestro capitán para que peleemos con los hijos de Ammón."
                },
                {
                    "verse": 7,
                    "text": "Y Jefté respondió a los ancianos de Galaad: ¿No me habéis vosotros aborrecido, y me echasteis de la casa de mi padre? ¿Por qué venís ahora a mí, cuando estáis en aflicción?"
                },
                {
                    "verse": 8,
                    "text": "Los ancianos de Galaad respondieron a Jefté: por esta misma causa tornamos ahora a ti, para que vengas con nosotros, y pelées contra los hijos de Ammón, y nos seas cabeza a todos los que moramos en Galaad."
                },
                {
                    "verse": 9,
                    "text": "Jefté entonces dijo a los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Ammón, y Jehová los entregare delante de mí, ¿seré  yo vuestra cabeza?"
                },
                {
                    "verse": 10,
                    "text": "Y los ancianos de Galaad respondieron a Jefté: Jehová oiga entre nosotros, si no lo hiciéremos como tú dices."
                },
                {
                    "verse": 11,
                    "text": "Entonces Jefté vino con los ancianos de Galaad, y el pueblo le eligió por su cabeza y príncipe: y Jefté habló todas sus palabras delante de Jehová en Maspa."
                },
                {
                    "verse": 12,
                    "text": "¶ Y envió Jefté embajadores al rey de los Ammonitas, diciendo: ¿Qué tienes tú conmigo, que has venido a mí para hacer guerra en mi tierra?"
                },
                {
                    "verse": 13,
                    "text": "Y el rey de los Ammonitas respondió a los embajadores de Jefté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jeboc y el Jordán: por tanto tórnalas ahora en paz."
                },
                {
                    "verse": 14,
                    "text": "Y Jefté tornó a enviar otros embajadores al rey de los Ammonitas,"
                },
                {
                    "verse": 15,
                    "text": "Diciéndole: Jefté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Ammón:"
                },
                {
                    "verse": 16,
                    "text": "Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llegó a Cádes."
                },
                {
                    "verse": 17,
                    "text": "Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra: mas el rey de Edom no los escuchó. Envió también al rey de Moab: el cual tampoco quiso: y  así quedó Israel en Cádes."
                },
                {
                    "verse": 18,
                    "text": "Y yendo por el desierto, rodeó la tierra de Edom, y la tierra de Moab, y viniendo por donde nace el sol a la tierra de Moab, asentó su campo destotra parte de Arnón: y no entraron por el término de Moab; porque Arnón término es de Moab."
                },
                {
                    "verse": 19,
                    "text": "Y envió Israel embajadores a Sejón rey de los Amorreos, rey de Jesebón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar."
                },
                {
                    "verse": 20,
                    "text": "Mas Sejón no se fió de Israel para darle paso por su término: antes juntando Sejón todo su pueblo puso campo en Jasa, y peleó contra Israel."
                },
                {
                    "verse": 21,
                    "text": "Mas Jehová el Dios de Israel entregó a Sejón y a todo su pueblo en mano de Israel, y venciólos, y poseyó Israel toda la tierra del Amorreo, que habitaba en aquella tierra."
                },
                {
                    "verse": 22,
                    "text": "Poseyeron también todo el término del Amorreo desde Arnón hasta Jeboc, y desde el desierto hasta el Jordán."
                },
                {
                    "verse": 23,
                    "text": "Así que Jehová el Dios de Israel echó los Amorreos delante de su pueblo Israel: ¿y poseerlo has tú?"
                },
                {
                    "verse": 24,
                    "text": "¿Si Camos tu dios te echase alguno, no lo poseerías tú? Así  pues poseeremos nosotros a todo aquel que echó Jehová nuestro Dios de delante de nosotros."
                },
                {
                    "verse": 25,
                    "text": "¿Eres tú ahora bueno, bueno más que Balac hijo de Sefor, rey de Moab? ¿tuvo él cuestión con Israel? ¿hizo guerra contra ellos?"
                },
                {
                    "verse": 26,
                    "text": "Ítem, habitando Israel por trescientos años a Jesebón y sus aldeas, a Aroer y sus aldeas; y todas las ciudades que están a los términos de Arnón, ¿por qué no las habéis defendido en este tiempo?"
                },
                {
                    "verse": 27,
                    "text": "Así que yo nada he pecado contra ti, mas tú haces mal conmigo haciéndome guerra: Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammón."
                },
                {
                    "verse": 28,
                    "text": "Mas el rey de los hijos de Ammón no oyó las razones de Jefté que le envió  a decir."
                },
                {
                    "verse": 29,
                    "text": "¶ Y el Espíritu de Jehová fue sobre Jefté, y pasó en Galaad, y en Manasés: y de allí pasó en Maspa de Galaad: y de Maspa de Galaad pasó a los hijos de Ammón."
                },
                {
                    "verse": 30,
                    "text": "E hizo voto Jefté a Jehová, diciendo: Si entregares a los Ammonitas en mis manos,"
                },
                {
                    "verse": 31,
                    "text": "Cualquiera que me saliere a recibir de las puertas de mi casa, cuando volviere de los Ammonitas en paz, será de Jehová, y  yo lo ofreceré en holocausto."
                },
                {
                    "verse": 32,
                    "text": "Y pasó Jefté a los hijos de Ammón para pelear contra ellos, y Jehová los entregó en su mano."
                },
                {
                    "verse": 33,
                    "text": "E hiriólos de gran matanza, mucho desde Aroer hasta llegar a Mennit, veinte ciudades: y hasta la vega de las viñas: y  así fueron domados los Ammonitas delante de los hijos de Israel."
                },
                {
                    "verse": 34,
                    "text": "¶ Y volviendo Jefté a Maspa a su casa: he aquí que su hija le sale a recibir con adufes, y corros, a la cual tenía sola única:  no tenía fuera de ella otro hijo ni hija."
                },
                {
                    "verse": 35,
                    "text": "Y como él la vio, rompió sus vestidos, diciendo: Ay, hija mía, de verdad me has abatido, y tú eres de los que me abaten: porque  yo he abierto mi boca a Jehová, y no lo podré revocar."
                },
                {
                    "verse": 36,
                    "text": "Ella entonces le respondió: Padre mío, si has abierto tu boca a Jehová, haz de mí como salió de tu boca, pues que Jehová te ha hecho venganza de tus enemigos los hijos de Ammón."
                },
                {
                    "verse": 37,
                    "text": "Y tornó a decir a su padre: Hágasme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras."
                },
                {
                    "verse": 38,
                    "text": "El entonces dijo: Vé. Y dejóla por dos meses: y ella fue con sus compañeras, y lloró su virginidad por los montes."
                },
                {
                    "verse": 39,
                    "text": "Pasados los dos meses, volvió a su padre, e hizo de ella  conforme a su voto, que había votado: y ella nunca conoció varón."
                },
                {
                    "verse": 40,
                    "text": "De aquí fue la costumbre en Israel  que de año en año iban las hijas de Israel, para endechar a la hija de Jefté Galaadita, cuatro días en el año."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y juntándose los varones de Efraím, pasaron hacia el aquilón, y dijeron a Jefté: ¿Por qué fuiste a hacer guerra contra los hijos de Ammón, y no nos llamaste que fuésemos contigo?  Nosotros quemaremos a fuego tu casa contigo."
                },
                {
                    "verse": 2,
                    "text": "Y Jefté les respondió: Yo tuve, y mi pueblo, una gran contienda con los hijos de Ammón: y llaméos, y no me defendisteis de sus manos."
                },
                {
                    "verse": 3,
                    "text": "Viendo pues que tú no  me defendías, puse mi alma en mi palma, y pasé contra los hijos de Ammón, y Jehová los entregó en mi mano: ¿por qué pues habéis subido hoy contra mí para pelear conmigo?"
                },
                {
                    "verse": 4,
                    "text": "Y juntando Jefté a todos los varones de Galaad peleó contra Efraím; y los de Galaad hirieron a Efraím; porque habían dicho: Vosotros sois fugitivos de Efraím. Vosotros sois Galaaditas entre Efraím y Manasés."
                },
                {
                    "verse": 5,
                    "text": "Y los Galaaditas tomaron los vados del Jordán, a Efraím; y era, que cuando alguno de los de Efraím, que huía, decía: ¿Pasaré? los varones de Galaad le preguntaban: ¿Eres tú Efrateo? y él respondía, No:"
                },
                {
                    "verse": 6,
                    "text": "Entonces decíanle: Ahora pues di Shibolet. Y él decía, Sibolet, porque no podían pronunciar así. Entonces echábanle mano, y degollábanle junto a los vados del Jordán. Y murieron entonces de los de Efraím cuarenta y dos mil."
                },
                {
                    "verse": 7,
                    "text": "¶ Y Jefté juzgó a Israel seis años, y murió Jefté Galaadita, y fue sepultado en las ciudades de Galaad."
                },
                {
                    "verse": 8,
                    "text": "Después de él juzgó a Israel Ibzán de Belén:"
                },
                {
                    "verse": 9,
                    "text": "El cual tuvo treinta hijos y treinta hijas, las cuales casó fuera, y tomó de fuera treinta hijas para sus hijos, y juzgó a Israel siete años."
                },
                {
                    "verse": 10,
                    "text": "Y murió Ibzán, y fue sepultado en Belén."
                },
                {
                    "verse": 11,
                    "text": "Después de él juzgó a Israel Elón Zabulonita, el cual juzgó a Israel diez años."
                },
                {
                    "verse": 12,
                    "text": "Y murió Elón Zabulonita, y fue sepultado en Ajalón en la tierra de Zabulón."
                },
                {
                    "verse": 13,
                    "text": "Después de él juzgó a Israel Abdón hijo de Illel Paratonita."
                },
                {
                    "verse": 14,
                    "text": "Este tuvo cuarenta hijos, y treinta hijos de hijos que cabalgaban sobre setenta asnos, y juzgó a Israel ocho años."
                },
                {
                    "verse": 15,
                    "text": "Y murió Abdón hijo de Illel Paratonita, y fue sepultado en Paratón en la tierra de Efraím, en el monte de Amalec."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los hijos de Israel tornaron a hacer lo malo en los ojos de Jehová, y Jehová los entregó en mano de los Filisteos cuarenta años."
                },
                {
                    "verse": 2,
                    "text": "¶ Y había un hombre de Saraa de la tribu de Dan, el cual se llamaba Manue; y su mujer  era estéril que nunca había parido."
                },
                {
                    "verse": 3,
                    "text": "A  esta mujer se apareció el ángel de Jehová, y díjole: He aquí que tú eres estéril, y no has parido; mas concebirás, y parirás  un hijo."
                },
                {
                    "verse": 4,
                    "text": "Ahora por tanto, mira ahora que no bebas vino, ni sidra, ni comas cosa inmunda:"
                },
                {
                    "verse": 5,
                    "text": "Porque tú concebirás, y parirás  un hijo: y no subirá navaja sobre su cabeza; porque aquel niño Nazareo será de Dios desde el vientre; y él comenzará a salvar a Israel de mano de los Filisteos."
                },
                {
                    "verse": 6,
                    "text": "Y la mujer vino, y contólo a su marido, diciendo:  Un varón de Dios vino a mí, cuyo parecer  era como parecer de  un ángel de Dios, terrible en gran manera, y no le pregunté de donde ni quién  era, ni tampoco él me dijo su nombre."
                },
                {
                    "verse": 7,
                    "text": "Y díjome: He aquí que tú concebirás, y parirás  un hijo: por tanto ahora no bebas vino ni sidra, ni comas cosa inmunda; porque este niño desde el vientre será Nazareo de Dios hasta el día de su muerte."
                },
                {
                    "verse": 8,
                    "text": "Y oró Manue a Jehová, y dijo: Ay, Señor mío, yo te ruego que aquel varón de Dios, que enviaste, torne ahora a venir a nosotros, y nos enseñe lo que hayamos de hacer con el niño que ha de nacer."
                },
                {
                    "verse": 9,
                    "text": "Y Dios oyó la voz de Manue, y el ángel de Dios volvió otra vez a la mujer estando ella en el campo: mas su marido Manue no  estaba con ella."
                },
                {
                    "verse": 10,
                    "text": "Y la mujer corrió presto, y díjolo a su marido, diciéndole: He aquí que aquel varón que vino hoy a mí, me ha aparecido."
                },
                {
                    "verse": 11,
                    "text": "Y levantóse Manue, y siguió a su mujer: y después que llegó al varón, díjole: ¿Eres tú aquel varón que hablaste a  esta mujer? Y él dijo: Yo  soy."
                },
                {
                    "verse": 12,
                    "text": "Entonces Manue dijo: Cúmplase pues tu palabra: ¿qué orden se tendrá con el niño, y qué ha de hacer?"
                },
                {
                    "verse": 13,
                    "text": "Y el ángel de Jehová respondió a Manue: La mujer se guardará de todas las cosas que  yo le dije."
                },
                {
                    "verse": 14,
                    "text": "Ella no comerá cosa que salga de vid  que lleve vino: no beberá vino, ni sidra: y no comerá cosa inmunda:  finalmente, guardará todo lo que le mandé."
                },
                {
                    "verse": 15,
                    "text": "Entonces Manue dijo al ángel de Jehová: Ruégote que te detengamos, y aparejaremos delante de ti un cabrito de las cabras."
                },
                {
                    "verse": 16,
                    "text": "Y el ángel de Jehová respondió a Manue: Aunque me detengas, no comeré de tu pan; mas si quisieres hacer holocausto, sacrifícalo a Jehová. Y Manue no sabía que aquel  fuese ángel de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Y Manue dijo al ángel de Jehová: ¿Cómo es tu nombre, porque cuando tu palabra se cumpliere, te honremos?"
                },
                {
                    "verse": 18,
                    "text": "Y el ángel de Jehová respondió: ¿Por qué preguntas por mi nombre, que es oculto?"
                },
                {
                    "verse": 19,
                    "text": "Y Manue tomó un cabrito de las cabras, y un presente, y sacrificó sobre una peña a Jehová: e hizo milagro a vista de Manue y de su mujer."
                },
                {
                    "verse": 20,
                    "text": "Porque aconteció, que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar a vista de Manue y de su mujer, los cuales se postraron en tierra sobre sus rostros."
                },
                {
                    "verse": 21,
                    "text": "Y el ángel de Jehová no tornó a aparecer a Manue ni a su mujer. Entonces conoció Manue que era el ángel de Jehová."
                },
                {
                    "verse": 22,
                    "text": "Y dijo Manue a su mujer: Ciertamente moriremos, porque a Dios habemos visto."
                },
                {
                    "verse": 23,
                    "text": "Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni según el tiempo nos hubiera anunciado esto."
                },
                {
                    "verse": 24,
                    "text": "Y la mujer parió  un hijo, y llamóle por nombre Samsón. Y el niño creció, y Jehová le bendijo."
                },
                {
                    "verse": 25,
                    "text": "Y el Espíritu de Jehová le comenzó a tomar  por veces en Mahane-Dan, entre Saraa y Estaol."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y descendiendo Samsón en Tamnata, vio en Tamnata una mujer de las hijas de los Filisteos."
                },
                {
                    "verse": 2,
                    "text": "Y subió, y declarólo a su padre y a su madre, diciendo: Yo he visto en Tamnata  una mujer de las hijas de los Filisteos: ruégoos que me la toméis por mujer."
                },
                {
                    "verse": 3,
                    "text": "Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú a tomar mujer de los Filisteos incircuncisos? Y Samsón respondió a su padre: Tómamela  por mujer, porque ésta agradó a mis ojos."
                },
                {
                    "verse": 4,
                    "text": "Mas su padre, y su madre no sabían que esta venía de Jehová,  y que él buscaba ocasión contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel."
                },
                {
                    "verse": 5,
                    "text": "¶ Y Samsón descendió con su padre y con su madre a Tamnata: y como llegaron a las viñas de Tamnata, he aquí  un cachorro de león, que venía bramando hacia él."
                },
                {
                    "verse": 6,
                    "text": "Y el Espíritu de Jehová cayó sobre él, y despedazólo como quien despedaza un cabrito, sin tener nada en su mano: y no dio a entender a su padre ni a su madre lo que había hecho."
                },
                {
                    "verse": 7,
                    "text": "Y viniendo, habló a la mujer que había agradado a Samsón."
                },
                {
                    "verse": 8,
                    "text": "Y tornando después de algunos días para tomarla, apartóse  del camino para ver el cuerpo muerto del león: y, he aquí  que estaba en el cuerpo del león un enjambre de abejas, y  un panal de miel."
                },
                {
                    "verse": 9,
                    "text": "Y tomándolo en sus manos fuése comiéndolo por el camino: y como llegó a su padre y a su madre, dióles también a ellos que comiesen: mas no les descubrió, que había tomado aquella miel del cuerpo del león."
                },
                {
                    "verse": 10,
                    "text": "¶ Y vino su padre a la mujer: e hizo allí Samsón banquete: porque así solían hacer los mancebos."
                },
                {
                    "verse": 11,
                    "text": "Y como ellos lo vieron, tomaron treinta compañeros que estuviesen con él."
                },
                {
                    "verse": 12,
                    "text": "A los cuales Samsón dijo:  Yo os propondré ahora  una pregunta, lo cual si en los siete días del banquete vosotros me declarareis y hallareis,  yo os daré treinta sábanas, y treinta mudas de vestidos:"
                },
                {
                    "verse": 13,
                    "text": "Mas si no me la supiereis declarar, vosotros me daréis las treinta sábanas, y las treinta mudas de vestidos. Y ellos respondieron: Propónenos tu pregunta, y oírla hemos."
                },
                {
                    "verse": 14,
                    "text": "Entonces les dijo: Del comedor salió comida, y del fuerte salió dulzura. Y  ellos no pudieron declararle la pregunta en tres días:"
                },
                {
                    "verse": 15,
                    "text": "Y al séptimo día dijeron a la mujer de Samsón: Induce a tu marido a que nos declare esta pregunta; porque no te quememos a ti y a la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?"
                },
                {
                    "verse": 16,
                    "text": "Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces, y no me amas, pues que no me declaras la pregunta que propusiste a los hijos de mi pueblo. Y él le respondió: He aquí, que ni a mi padre ni a mi madre la he declarado; ¿y habíatela de declarar a ti?"
                },
                {
                    "verse": 17,
                    "text": "Y  ella lloró delante de él los siete días que ellos tuvieron banquete: mas al séptimo día él se  la declaró, porque le constriñó a  ello: Y ella la declaró a los hijos de su pueblo."
                },
                {
                    "verse": 18,
                    "text": "Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué  cosa hay más dulce que la miel? ¿Y qué  cosa hay más fuerte que el león?  19 Y él les respondió: Si no hubierais arado con mi novilla, nunca hubierais hallado mi pregunta."
                },
                {
                    "verse": 19,
                    "text": " 20 Y el Espíritu de Jehová cayó sobre él, y vino a Ascalón, e hirió treinta hombres de ellos; y tomando sus despojos, dio las mudas de vestidos a los que habían soltado la pregunta: y encendido en enojo vínose a casa de su padre."
                },
                {
                    "verse": 20,
                    "text": " 21 Y la mujer de Samsón fue  dada a su compañero, con el cual antes se acompañaba."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció  después de  algunos días, que en el tiempo de la segada del trigo Samsón visitó a su mujer con un cabrito de las cabras, diciendo: Entraré a mi mujer a la cámara. Mas el padre de ella no le dejó entrar."
                },
                {
                    "verse": 2,
                    "text": "Y dijo el padre de ella: Yo he dicho que  tú la aborrecías; y díla a tu compañero. Mas su hermana menor ¿no es más hermosa que ella? Tómala pues en su lugar."
                },
                {
                    "verse": 3,
                    "text": "Y Samsón les respondió:  yo seré sin culpa de esta vez para con los Filisteos, si mal les hiciere."
                },
                {
                    "verse": 4,
                    "text": "Y fue Samsón, y tomó trescientas zorras, y tomando tizones y juntándolas por las colas, puso entre cada dos colas un tizón."
                },
                {
                    "verse": 5,
                    "text": "Y encendiendo los tizones echólas en los panes de los Filisteos, y quemó montones y mieses, y viñas y olivares."
                },
                {
                    "verse": 6,
                    "text": "Y dijeron los Filisteos: ¿Quién hizo esto? Y fuéles dicho: Samsón el yerno del Tamnateo, porque le quitó su mujer, y la dio a su compañero. Y vinieron los Filisteos, y quemaron a fuego a ella y a su padre."
                },
                {
                    "verse": 7,
                    "text": "Entonces Samsón les dijo: ¿Así lo habíais de hacer? mas  yo me vengaré de vosotros, y después cesaré."
                },
                {
                    "verse": 8,
                    "text": "E hiriólos de gran mortandad pierna y muslo: y descendió, y asentó en la cueva de la peña de Etam."
                },
                {
                    "verse": 9,
                    "text": "¶ Y los Filisteos subieron y pusieron campo en Judá, y tendiéronse por Lequi."
                },
                {
                    "verse": 10,
                    "text": "Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y  ellos respondieron: Para prender a Samsón hemos subido: para hacerle como él nos ha hecho."
                },
                {
                    "verse": 11,
                    "text": "Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam, y dijeron a Samsón: ¿No sabes  tú que los Filisteos dominan sobre nosotros? ¿Por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron."
                },
                {
                    "verse": 12,
                    "text": " Ellos entonces le dijeron: Nosotros hemos venido para prenderte, y entregarte de mano de los Filisteos. Y Samsón les respondió: Jurádme que vosotros no me mataréis."
                },
                {
                    "verse": 13,
                    "text": "Y  ellos le respondieron, diciendo: No: solamente te prenderemos, y te entregaremos en sus manos: mas no te mataremos. Entonces atáronle con dos cuerdas nuevas, e hiciéronle venir de la peña."
                },
                {
                    "verse": 14,
                    "text": "Y como vino hasta Lequi, los Filisteos le salieron a recibir con alarido: y el Espíritu de Jehová cayó sobre él, y las cuerdas que  estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos."
                },
                {
                    "verse": 15,
                    "text": "Y hallando a  mano una quijada de asno  aun fresca, extendió la mano y tomóla, e hirió con ella mil hombres."
                },
                {
                    "verse": 16,
                    "text": "Entonces Samsón dijo: Con  una quijada de asno, un montón, dos montones. Con  una quijada de asno herí mil varones."
                },
                {
                    "verse": 17,
                    "text": "Y acabando de hablar, echó de su mano la quijada, y llamó a aquel lugar Ramat-lequi."
                },
                {
                    "verse": 18,
                    "text": "Y teniendo  gran sed, clamó a Jehová, y dijo: Tú has dado esta gran salud por la mano de tu siervo: y ahora  yo moriré de sed, y caeré en la mano de los incircuncisos."
                },
                {
                    "verse": 19,
                    "text": "Entonces Dios quebró una muela que  estaba en la quijada, y salieron de allí aguas, y bebió, y volvió en su espíritu, y vivió. Por tanto llamó su nombre  de aquel lugar, En-haccore, el cual  es en Lequi hasta hoy."
                },
                {
                    "verse": 20,
                    "text": "Y juzgó a Israel en los días de los Filisteos veinte años."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue Samsón a Gaza, y vio allá una mujer ramera: y entró a ella."
                },
                {
                    "verse": 2,
                    "text": "Y fue dicho a los de Gaza: Samsón es venido acá: y cercáronle, y pusiéronle espías toda aquella noche a la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana: entonces le mataremos."
                },
                {
                    "verse": 3,
                    "text": "Mas Samsón durmió hasta la media noche: y a la media noche levantóse, y tomando las puertas de la ciudad con sus dos pilares, y su tranca, echóselas al hombro, y fuése, y subióse con ellas en la cumbre del monte que  está delante de Hebrón."
                },
                {
                    "verse": 4,
                    "text": "¶ Después de esto aconteció que se enamoró de una mujer en Nahal-sorec, la cual se llamaba Dalila."
                },
                {
                    "verse": 5,
                    "text": "Y vinieron a ella los príncipes de los Filisteos, y dijéronle: Engáñale, y sabe en qué  está su fuerza  tan grande, y como le podríamos vencer para que le atemos, y le atormentemos: y cada uno de nosotros te dará mil y cien siclos de plata."
                },
                {
                    "verse": 6,
                    "text": "Y Dalila dijo a Samsón: Yo te ruego que me declares, en qué  está tu fuerza  tan grande: y como podrás ser atado, para ser atormentado."
                },
                {
                    "verse": 7,
                    "text": "Y respondióle Samsón: Si me ataren con siete sogas recientes, que aun no estén enjutas: entonces me enflaqueceré, y seré como cualquiera de los  otros hombres."
                },
                {
                    "verse": 8,
                    "text": "Y los príncipes de los Filisteos le trajeron siete sogas recientes, que aun no estaban enjutas: y  ella le ató con ellas."
                },
                {
                    "verse": 9,
                    "text": "Y las espías estaban  escondidas en casa de ella en una cámara. Entonces  ella le dijo: Samsón, los Filisteos sobre ti. Y él rompió las sogas, como se rompe una cuerda de estopa cuando siente el fuego: y su fuerza no fue conocida."
                },
                {
                    "verse": 10,
                    "text": "Entonces Dalila dijo a Samsón: He aquí, tú me has engañado, y me has dicho mentiras: descúbreme pues ahora, yo te ruego, como podrás ser atado."
                },
                {
                    "verse": 11,
                    "text": "Y él le dijo: Si me ataren fuertemente con cuerdas nuevas, con las cuales ninguna cosa se haya hecho, yo me enflaqueceré, y seré como cualquiera de los  otros hombres."
                },
                {
                    "verse": 12,
                    "text": "Y Dalila tomó cuerdas nuevas, y atóle con ellas: y díjole: Samsón, los Filisteos sobre ti. Y las espías estaban en una cámara. Mas él las rompió de sus brazos como un hilo."
                },
                {
                    "verse": 13,
                    "text": "Y Dalila dijo a Samsón: Hasta ahora me engañas y tratas conmigo con mentiras. Descúbreme pues ahora como podrás ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela."
                },
                {
                    "verse": 14,
                    "text": "Y  ella hincó la estaca, y díjole: Samsón, los Filisteos sobre ti. Mas despertándose él de su sueño, arrancó la estaca del telar con la tela."
                },
                {
                    "verse": 15,
                    "text": "Y  ella le dijo: ¿Cómo dices:  Yo te amo: pues que tu corazón no  está conmigo? Ya me has engañado tres veces, y no me has aun descubierto en que  está tu gran fuerza."
                },
                {
                    "verse": 16,
                    "text": "Y aconteció, que apretándole ella cada día con sus palabras, y moliéndole, su alma se angustió para la muerte."
                },
                {
                    "verse": 17,
                    "text": "Y descubrióle todo su corazón, y díjole: Nunca a mi cabeza llegó navaja: porque  soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, perderé mi fuerza, y seré debilitado, y como todos los  otros hombres."
                },
                {
                    "verse": 18,
                    "text": "Y viendo Dalila, que él le había descubierto todo su corazón, envió a llamar los príncipes de los Filisteos, diciendo: Veníd esta vez; porque él me ha descubierto todo su corazón. Y los príncipes de los Filisteos vinieron a ella, trayendo en su mano el dinero."
                },
                {
                    "verse": 19,
                    "text": "Y  ella hizo que él se durmiese sobre sus rodillas: y llamado  un hombre, rapóle siete guedejas de su cabeza: y comenzó a afligirle: y su fuerza se apartó de él."
                },
                {
                    "verse": 20,
                    "text": "Y  ella le dijo: Samsón, los Filisteos sobre ti. Y él como se despertó de su sueño, dijo  entre sí: Esta vez saldré como las otras, y escaparme he: no sabiendo que Jehová se había ya apartado de él."
                },
                {
                    "verse": 21,
                    "text": "Mas los Filisteos echaron mano de él, y sacáronle los ojos, y lleváronle a Gaza: y atáronle con cadenas, para que moliese en la cárcel."
                },
                {
                    "verse": 22,
                    "text": "¶ Y el cabello de su cabeza comenzó a nacer, después que fue rapado."
                },
                {
                    "verse": 23,
                    "text": "Y los príncipes de los Filisteos se juntaron para sacrificio a Dagón su dios, y para alegrarse, y dijeron: Nuestro dios entregó en nuestras manos a Samsón nuestro enemigo."
                },
                {
                    "verse": 24,
                    "text": "Y el pueblo viéndolo, loaron a su dios, diciendo: Nuestro dios entregó en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto muchos de nosotros."
                },
                {
                    "verse": 25,
                    "text": "Y aconteció, que yéndose alegrando el corazón de ellos, dijeron: Llamád a Samsón, para que juegue delante de nosotros. Y llamaron a Samsón de la cárcel, y jugaba delante de ellos: y pusiéronle entre las columnas."
                },
                {
                    "verse": 26,
                    "text": "Y Samsón dijo al mozo que le guiaba de la mano: Llégame y házme tentar las columnas sobre que se sustenta la casa, para que me arrime a ellas."
                },
                {
                    "verse": 27,
                    "text": "Y la casa  estaba llena de hombres y mujeres, y todos los príncipes de los Filisteos  estaban allí: y sobre la techumbre había como tres mil hombres y mujeres, que estaban mirando el juego de Samsón."
                },
                {
                    "verse": 28,
                    "text": "Y Samsón clamó a Jehová y dijo: Señor Jehová, acuérdate ahora de mí, y esfuérzame ahora solamente esta vez ¡Oh Dios! para que de una vez tome venganza de los Filisteos de mis dos ojos."
                },
                {
                    "verse": 29,
                    "text": "Entonces Samsón se abrazó con las dos columnas del medio sobre las cuales se sustentaba la casa, y estribó en ellas, la una con la mano derecha, y la otra con la izquierda."
                },
                {
                    "verse": 30,
                    "text": "Y  haciendo esto, dijo Samsón: Muera mi alma con los Filisteos. Y estribando con esfuerzo cayó la casa sobre los príncipes, y sobre todo el pueblo que  estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida."
                },
                {
                    "verse": 31,
                    "text": "Y descendieron sus hermanos, y toda la casa de su padre, y tomáronle, y lleváronle, y sepultáronle entre Saraa, y Estaol en el sepulcro de su padre Manue: y el juzgó a Israel veinte años."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Fue un varón del monte de Efraím, que se llamaba Micas:"
                },
                {
                    "verse": 2,
                    "text": "El cual dijo a su madre: Los mil y cien  siclos de plata, que te fueron hurtados, y tú maldecias, oyéndolo yo, he aquí que yo tengo este dinero: yo lo había tomado. Entonces la madre dijo: Bendito  seas de Jehová, hijo mío."
                },
                {
                    "verse": 3,
                    "text": "Y después que él hubo tornado a su madre los mil y cien  siclos de plata, su madre dijo: yo he dedicado este dinero a Jehová de mi mano para ti, hijo mío, para que hagas imagen de talla y de fundición: por tanto  yo ahora te lo vuelvo."
                },
                {
                    "verse": 4,
                    "text": "Mas volviendo él los dineros a su madre, su madre tomó doscientos  siclos de plata, y diólos al fundidor, y él le hizo de ellos una imagen de talla y de fundición, la cual fue  puesta en casa de Micas."
                },
                {
                    "verse": 5,
                    "text": "Y tuvo este hombre Micas casa de dioses: e hízose hacer efod, y terafim, y consagró uno de sus hijos, y fuéle por sacerdote."
                },
                {
                    "verse": 6,
                    "text": "En estos días no había rey en Israel:  mas cada uno hacía como mejor le parecía."
                },
                {
                    "verse": 7,
                    "text": "Y había un mancebo de Belén de Judá, de la tribu de Judá, el cual era Levita, y peregrinaba allí."
                },
                {
                    "verse": 8,
                    "text": "Este varón se había partido de la ciudad de Belén de Judá, para ir a vivir donde hallase: y llegando al monte de Efraím,  vino a casa de Micas, para  de allí hacer su camino."
                },
                {
                    "verse": 9,
                    "text": "Y Micas le dijo: ¿De dónde vienes? Y el Levita le respondió: Soy de Belén de Judá, y voy a vivir donde hallare."
                },
                {
                    "verse": 10,
                    "text": "Entonces Micas le dijo: Quédate en mi casa, y serme has en lugar de padre y de sacerdote: y yo te daré diez  siclos de plata por un cierto tiempo, y el ordinario de vestidos, y tu comida. Y el Levita se quedó."
                },
                {
                    "verse": 11,
                    "text": "Y el Levita acordó de morar con aquel hombre, y él le tenía como a uno de sus hijos."
                },
                {
                    "verse": 12,
                    "text": "Y Micas consagró al Levita, y aquel mancebo le servía de sacerdote: y estuvo en casa de Micas."
                },
                {
                    "verse": 13,
                    "text": "Y Micas dijo: Ahora sé que Jehová me hará bien, pues que el Levita es hecho mi sacerdote."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquellos días no había rey en Israel: y en aquellos días la tribu de Dan buscaba posesión para sí donde morase: porque hasta entonces no le había caído  su suerte entre las tribus de Israel por heredad."
                },
                {
                    "verse": 2,
                    "text": "Y los hijos de Dan enviaron de su tribu cinco hombres de sus términos, hombres valientes, de Saraa y de Estaol, para que reconociesen y considerasen bien la tierra, y dijéronles: Id, y reconocéd la tierra. Estos vinieron al monte de Efraím, hasta la casa de Micas, y posaron allí."
                },
                {
                    "verse": 3,
                    "text": "Y como estaban cerca de la casa de Micas, reconocieron la voz del mancebo Levita: y llegándose allá, dijéronle: ¿Quién te ha traído por acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí?"
                },
                {
                    "verse": 4,
                    "text": "Y él les respondió: De esta y de esta manera ha hecho conmigo Micas: y él me ha cogido para que sea su sacerdote."
                },
                {
                    "verse": 5,
                    "text": "Y ellos le dijeron: Pregunta pues ahora a Dios para que sepamos si ha de prosperar nuestro viaje que hacemos."
                },
                {
                    "verse": 6,
                    "text": "Y el sacerdote les respondió: Id en paz, que vuestro viaje que hacéis,  es delante de Jehová."
                },
                {
                    "verse": 7,
                    "text": "Entonces aquellos cinco varones se partieron, y vinieron a Lais: y vieron que el pueblo, que  habitaba en ella, estaba seguro, conforme a la costumbre de los de Sidón, ocioso y confiado: no había nadie en aquella región que los perturbase en cosa ninguna para poseer aquel reino: demás de esto  estaban lejos de los Sidonios, y no tenían negocios con  ningunos hombres."
                },
                {
                    "verse": 8,
                    "text": "Volviendo pues ellos a sus hermanos en Saraa y Estaol, sus hermanos les dijeron: ¿Qué hay? y ellos respondieron:"
                },
                {
                    "verse": 9,
                    "text": "Levantáos, subamos contra ellos: porque  nosotros hemos considerado la región, y he aquí  que es muy buena; y vosotros os estáis quedos. No seáis perezosos para andar a ir a poseer la tierra."
                },
                {
                    "verse": 10,
                    "text": "Cuando allá llegareis, vendréis a una gente segura, y a una tierra de ancho asiento; pues que Dios la ha entregado en vuestras manos; lugar  es donde no hay falta de cosa que sea en la tierra."
                },
                {
                    "verse": 11,
                    "text": "Y partiendo los de Dan de allí de Saraa y de Estaol, seiscientos hombres armados de armas de guerra,"
                },
                {
                    "verse": 12,
                    "text": "Vinieron, y asentaron campo en Cariat-jarim,  que es en Judá, de donde aquel lugar fue llamado, el campo de Dan, hasta hoy: está detrás de Cariat-jarim."
                },
                {
                    "verse": 13,
                    "text": "Y pasando de allí al monte de Efraím, vinieron hasta la casa de Micas."
                },
                {
                    "verse": 14,
                    "text": "Y dijeron aquellos cinco varones, que habían ido a reconocer la tierra de Lais, a sus hermanos: ¿No sabéis como en estas casas hay efod, y terafim, e imagen de talla y de fundición? Mirád pues lo que habéis de hacer."
                },
                {
                    "verse": 15,
                    "text": "Y llegándose allá, vinieron a la casa del mancebo Levita en casa de Micas; y preguntáronle como estaba."
                },
                {
                    "verse": 16,
                    "text": "Y los seiscientos hombres, que  eran de los hijos de Dan,  estaban armados de sus armas de guerra a la entrada de la puerta."
                },
                {
                    "verse": 17,
                    "text": "Y subiendo los cinco varones que habían ido a reconocer la tierra, vinieron allá, y tomaron la imagen de talla, y el efod, y el terafim, y la imagen de fundición, estando el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra."
                },
                {
                    "verse": 18,
                    "text": "Entrando pues aquellos en la casa de Micas, tomaron la imagen de talla, el efod, y el terafim, y la imagen de fundición: y el sacerdote les dijo; ¿Qué hacéis vosotros?"
                },
                {
                    "verse": 19,
                    "text": "Y ellos le respondieron: Calla, pon la mano sobre tu boca; y vente con nosotros para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú sacerdote en casa de un hombre solo, que de una tribu y familia de Israel?"
                },
                {
                    "verse": 20,
                    "text": "Y el corazón del sacerdote se alegró: el cual tomando el efod, y el terafim, y la imagen se vino entre la gente."
                },
                {
                    "verse": 21,
                    "text": "Y ellos tornaron, y fuéronse, y pusieron los niños, y el ganado y bagaje delante de sí."
                },
                {
                    "verse": 22,
                    "text": "Y  cuando ya se habían alejado de la casa de Micas, los hombres que  habitaban en las casas, que  estaban cerca de la casa de Micas, se juntaron, y siguieron a los hijos de Dan."
                },
                {
                    "verse": 23,
                    "text": "Y dando voces a los de Dan,  los de Dan tornando sus rostros, dijeron a Micas: ¿Qué tienes que has juntado gente?"
                },
                {
                    "verse": 24,
                    "text": "Y él respondió: Mis dioses que yo hice, que me lleváis juntamente con el sacerdote, y os vais, ¿qué más me queda? ¿y a qué propósito me decís: Qué tienes?"
                },
                {
                    "verse": 25,
                    "text": "Y los hijos de Dan le dijeron: No des voces tras nosotros; porque los varones enojados, no os acometan, y pierdas también tu vida, y la vida de los tuyos."
                },
                {
                    "verse": 26,
                    "text": "Y yéndose los hijos de Dan su camino, y viendo Micas que  eran más fuertes que él, volvióse y vínose a su casa."
                },
                {
                    "verse": 27,
                    "text": "Y ellos llevando las cosas que había hecho Micas, juntamente con el sacerdote que tenía, vinieron en Lais al pueblo reposado y seguro, y pasáronlos a cuchillo, y quemaron la ciudad a fuego."
                },
                {
                    "verse": 28,
                    "text": "Y no hubo nadie que los defendiese: porque  estaban lejos de Sidón, y no tenían comercio con ningún hombre. Y  la ciudad estaba asentada en el valle que  está en Betroob. Y reedificaron la ciudad, y habitaron en ella."
                },
                {
                    "verse": 29,
                    "text": "Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, llamándose ciertamente antes la ciudad Lais."
                },
                {
                    "verse": 30,
                    "text": "Y los hijos de Dan se levantaron imagen de talla, y Jonatán hijo de Gersón, hijo de Manasés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día de transmigración de la tierra."
                },
                {
                    "verse": 31,
                    "text": "Y levantáronse la imagen de Micas, la cual él había hecho todo el tiempo que la casa de Dios estuvo en Silo."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquellos días, como no había rey en Israel, hubo un Levita que moraba como peregrino en los lados del monte de Efraím: el cual se había tomado mujer concubina de Belén de Judá."
                },
                {
                    "verse": 2,
                    "text": "Y su concubina adulteró contra él, y fuése de él a casa de su padre a Belén de Judá, y estuvo allá por tiempo de cuatro meses."
                },
                {
                    "verse": 3,
                    "text": "Y levantóse su marido, y siguióla, para hablarle amorosamente, y volverla,  llevando consigo un su criado, y un par de asnos: y  ella le metió en la casa de su padre."
                },
                {
                    "verse": 4,
                    "text": "Y viéndolo el padre de la moza salióle a recibir gozoso, y detúvole su suegro, el padre de la moza, y quedó en su casa tres días, comiendo y bebiendo, y reposando allí."
                },
                {
                    "verse": 5,
                    "text": "Y al cuarto día, como se levantaron de mañana, levantóse también el  Levita para irse, y el padre de la moza dijo a su yerno: Conforta tu corazón con un bocado de pan, y después os iréis."
                },
                {
                    "verse": 6,
                    "text": "Y sentáronse ellos dos juntos, y comieron y bebieron: y el padre de la moza dijo al varón: Yo te ruego que te quieras quedar aquí esta noche, y alegrarse ha tu corazón."
                },
                {
                    "verse": 7,
                    "text": "Y levantándose el varón para irse, el suegro le constriñó a que tornase y tuviese allí la noche."
                },
                {
                    "verse": 8,
                    "text": "Y al quinto día levantándose de mañana para irse, díjole el padre de la moza: Conforta ahora tu corazón. Y  así se detuvieron hasta que ya declinó el día comiendo ambos a dos."
                },
                {
                    "verse": 9,
                    "text": "Y el varón se levantó para irse él y su concubina y su criado. Entonces su suegro, el padre de la moza, le dijo: He aquí que el día declina para ponerse  el sol, ruégote que os estéis aquí la noche: he aquí que el día se acaba: ten aquí la noche, para que se alegre tu corazón; y mañana os levantaréis de mañana a vuestro camino y llegarás a tus tiendas."
                },
                {
                    "verse": 10,
                    "text": "Mas el varón no quiso quedar allí la noche, sino levantándose partióse, y vino hasta delante de Jebús, que es Jerusalem, con su par de asnos aparejados, y con su concubina."
                },
                {
                    "verse": 11,
                    "text": "Y estando ya junto a Jebús, el día había abajado mucho; y dijo el criado a su señor: Ven ahora, y vámonos a esta ciudad de los Jebuseos para que tengamos en ella la noche."
                },
                {
                    "verse": 12,
                    "text": "Y su señor le respondió: No iremos a ninguna ciudad de extranjeros, que no sea de los hijos de Israel; sino pasaremos hasta Gabaa. Y dijo a su criado:"
                },
                {
                    "verse": 13,
                    "text": "Ven, lleguemos a uno de esos  dos lugares, para tener la noche en Gabaa, o en Rama."
                },
                {
                    "verse": 14,
                    "text": "Y pasando anduvieron, y púsoseles el sol junto a Gabaa, que  era de Ben-jamín."
                },
                {
                    "verse": 15,
                    "text": "Y apartáronse del camino para entrar a tener allí la noche en Gabaa: y entrando aposentáronse en la plaza de la ciudad, que no hubo quien los acogiese en casa para pasar la noche."
                },
                {
                    "verse": 16,
                    "text": "Y, he aquí, un hombre viejo que a la tarde venía del campo de trabajar, el cual  era también del monte de Efraím, y moraba como peregrino en Gabaa: y los moradores de aquel lugar  eran hijos de Jemini."
                },
                {
                    "verse": 17,
                    "text": "Y  este hombre alzando los ojos, vio a estotro, que venía de camino, en la plaza de la ciudad: y díjole el viejo: ¿Dónde vas, y de donde vienes?"
                },
                {
                    "verse": 18,
                    "text": "Y él respondió: Pasamos de Belén de Judá a los lados del monte de Efraím, de donde yo soy, y partíme hasta Belén de Judá, y voy  ahora a la casa de Jehová, y no  hay quien me reciba en casa,"
                },
                {
                    "verse": 19,
                    "text": "Aunque nosotros tenemos paja y de comer para nuestros asnos: y también tenemos pan y vino para mí, y para tu sierva, y para el criado que  está con tu siervo, y de nada tenemos falta."
                },
                {
                    "verse": 20,
                    "text": "Y el hombre viejo dijo: Paz sea contigo: tu necesidad toda  sea solamente a mi cargo, con tal que no tengas la noche en la plaza."
                },
                {
                    "verse": 21,
                    "text": "Y metiéndole en su casa, dio de comer a sus asnos, y lavaron sus pies, y comieron, y bebieron."
                },
                {
                    "verse": 22,
                    "text": "Y cuando estuvieron alegres, he aquí los hombres de aquella ciudad,  que eran hombres hijos de Belial, que cercan la casa, y batían las puertas diciendo al hombre viejo señor de la casa: Saca fuera el hombre que ha entrado en tu casa, para que le conozcamos."
                },
                {
                    "verse": 23,
                    "text": "Y saliendo a ellos el varón señor de la casa, díjoles: No hermanos míos: Ruégoos que no cometáis este mal, pues que este hombre ha entrado en mi casa, no hagáis esta maldad."
                },
                {
                    "verse": 24,
                    "text": "He aquí mi hija virgen, y su concubina,  yo os las sacaré ahora, humilládlas, y hacéd con ellas como os pareciere: y no hagáis a este hombre cosa tan vergonzosa."
                },
                {
                    "verse": 25,
                    "text": "Mas aquellos hombres no le quisieron oír: y tomando aquel hombre su concubina sacósela fuera: y ellos la conocieron, y abusaron de ella toda la noche hasta la mañana, y dejáronla cuando el alba subía."
                },
                {
                    "verse": 26,
                    "text": "Y ya que amanecía la mujer vino, y cayó delante de la puerta de la casa de aquel hombre donde su señor estaba, hasta que fue de día."
                },
                {
                    "verse": 27,
                    "text": "Y levantándose de mañana su señor, abrió las puertas de la casa, y salió, para ir su camino: y he aquí la mujer su concubina  que estaba tendida delante de la puerta de la casa con las manos sobre el umbral."
                },
                {
                    "verse": 28,
                    "text": "Y él le dijo: Levántate para que nos vayamos. Mas ella no respondió. Entonces el varón la levantó, y echándola sobre su asno levantóse y fuése a su lugar."
                },
                {
                    "verse": 29,
                    "text": "Y en llegando a su casa, toma un cuchillo, y echa mano de su concubina, y despedázala con sus huesos en doce partes, y enviólas por todos los términos de Israel."
                },
                {
                    "verse": 30,
                    "text": "Y cualquiera que veía  aquel hecho, decía: Jamás se ha hecho, ni visto tal cosa desde el tiempo que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerád esto, dad consejo; y hablád."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces salieron todos los hijos de Israel, y juntóse la congregación, como de un hombre solo, desde Dan hasta Beer-seba, y la tierra de Galaad, a Jehová en Maspa."
                },
                {
                    "verse": 2,
                    "text": "Y los cantones de todo el pueblo se hallaron presentes de todas las tribus de Israel en la congregación del pueblo de Dios, cuatrocientos mil hombres de a pie, que sacaban espada."
                },
                {
                    "verse": 3,
                    "text": "Y los hijos de Ben-jamín oyeron, que los hijos de Israel habían subido a Maspa. Y dijeron los hijos de Israel: Decíd como fue esta maldad."
                },
                {
                    "verse": 4,
                    "text": "Entonces el varón Levita marido de la mujer muerta respondió, y dijo: Yo llegué a Gabaa de Ben-jamín con mi concubina para tener allí la noche:"
                },
                {
                    "verse": 5,
                    "text": "Y levantándose contra mí los señores de Gabaa, cercaron sobre mí la casa de noche deliberados de matarme, y oprimieron mi concubina de tal manera que ella fue muerta."
                },
                {
                    "verse": 6,
                    "text": "Entonces tomando  yo mi concubina, cortéla en piezas, y enviélas por todo el término de la posesión de Israel: por cuanto han hecho maldad y crímen en Israel."
                },
                {
                    "verse": 7,
                    "text": "He aquí que todos vosotros los hijos de Israel  estáis presentes, dáos aquí decreto y consejo."
                },
                {
                    "verse": 8,
                    "text": "Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá a su tienda, ni nos apartaremos  de aquí cada uno a su casa,"
                },
                {
                    "verse": 9,
                    "text": "Hasta que hagamos esto sobre Gabaa, que echemos suertes contra ella:"
                },
                {
                    "verse": 10,
                    "text": "Y tomaremos diez hombres de cada ciento por todas las tribus de Israel: y de cada mil ciento, y de cada diez mil mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Ben-jamín, conforme a toda la abominación que ha hecho en Israel."
                },
                {
                    "verse": 11,
                    "text": "Y juntáronse todos los varones de Israel contra la ciudad, como un varón solo, en compañía."
                },
                {
                    "verse": 12,
                    "text": "Y las tribus de Israel enviaron varones por toda la tribu de Ben-jamín, diciendo: ¿Qué maldad  es esta que ha sido hecha entre vosotros?"
                },
                {
                    "verse": 13,
                    "text": "Entregád pues ahora aquellos hombres hijos de Belial, que  están en Gabaa, para que les matemos, y barramos el mal de Israel. Mas los de Ben-jamín no quisieron oír la voz de sus hermanos los hijos de Israel."
                },
                {
                    "verse": 14,
                    "text": "Antes los de Ben-jamín se juntaron de las ciudades en Gabaa, para salir a pelear contra los hijos de Israel."
                },
                {
                    "verse": 15,
                    "text": "Y fueron contados en aquel tiempo los hijos de Ben-jamín de las ciudades, veinte y seis mil hombres, que sacaban espada, sin los que moraban en Gabaa,  que fueron por cuenta setecientos varones escogidos."
                },
                {
                    "verse": 16,
                    "text": "De todo aquel pueblo hubo setecientos hombres escogidos, cerrados de la mano derecha todos los cuales tiraban una piedra con la honda a un cabello, y no erraban."
                },
                {
                    "verse": 17,
                    "text": "Y fueron contados los varones de Israel fuera de Ben-jamín, cuatrocientos mil hombres que sacaban espada; todos estos hombres de guerra."
                },
                {
                    "verse": 18,
                    "text": "Los cuales se levantaron, y subieron a la casa de Dios, y consultaron, con Dios los hijos de Israel, diciendo: ¿Quién subirá por nosotros el primero en la guerra contra los hijos de Ben-jamín? Y Jehová respondió: Judá  será el primero."
                },
                {
                    "verse": 19,
                    "text": "Levantándose pues de mañana los hijos de Israel pusieron campo contra Gabaa."
                },
                {
                    "verse": 20,
                    "text": "Porque los hijos de Israel habían salido a hacer guerra contra Ben-jamín; y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa."
                },
                {
                    "verse": 21,
                    "text": "Y saliendo de Gabaa los hijos de Ben-jamín derribaron a tierra veinte y dos mil hombres de los hijos de Israel."
                },
                {
                    "verse": 22,
                    "text": "Mas fortificándose el pueblo, los varones de Israel, tornan a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día."
                },
                {
                    "verse": 23,
                    "text": "Y los hijos de Israel subieron, y lloraron delante de Jehová hasta la tarde, y consultaron con Jehová, diciendo: ¿Tornaré a pelear con mi hermano los hijos de Ben-jamín? Y Jehová les respondió: Subíd contra él."
                },
                {
                    "verse": 24,
                    "text": "Y el día siguiente los hijos de Israel se acercaron a los hijos de Ben-jamín."
                },
                {
                    "verse": 25,
                    "text": "Y saliendo el día siguiente Ben-jamín de Gabaa contra ellos, derribaron a tierra otros diez y ocho mil hombres de los hijos de Israel, todos estos que sacaban espada."
                },
                {
                    "verse": 26,
                    "text": "Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios, y lloraron, y sentáronse allí delante de Jehová: y ayunaron aquel día hasta la tarde, y sacrificaron holocaustos y pacíficos delante de Jehová."
                },
                {
                    "verse": 27,
                    "text": "Y los hijos de Israel preguntaron a Jehová: (porque el arca del concierto de Dios  estaba allí en aquellos días:"
                },
                {
                    "verse": 28,
                    "text": "Y Finees hijo de Eleazar, hijo de Aarón, estaba en su presencia en aquellos días:) y dijeron: ¿Tornaré a salir en batalla contra mi hermano los hijos de Ben-jamín, o estarme he quedo? Y Jehová dijo: Subíd: que mañana  yo le entregaré en tu mano."
                },
                {
                    "verse": 29,
                    "text": "E Israel puso emboscadas al rededor de Gabaa."
                },
                {
                    "verse": 30,
                    "text": "Y subiendo los hijos de Israel contra los hijos de Ben-jamín el tercero día, ordenaron  la batalla delante de Gabaa, como las otras veces."
                },
                {
                    "verse": 31,
                    "text": "Y saliendo los hijos de Ben-jamín contra el pueblo, alejados de la ciudad, comenzaron a herir  algunos del pueblo, matando, como las otras veces, por los caminos, uno de los cuales sube a Bet-el, y el otro a Gabaa por el campo;  y mataron como treinta hombres de Israel."
                },
                {
                    "verse": 32,
                    "text": "Y los hijos de Ben-jamín decían  entre sí: Vencidos  son delante de nosotros como antes: Mas los hijos de Israel decían  entre sí: Nosotros huiremos, y alejarlos hemos de la ciudad hasta los caminos."
                },
                {
                    "verse": 33,
                    "text": "Entonces levantándose todos los de Israel de su lugar, pusiéronse en orden en Baaltamar: y también las emboscadas de Israel salieron de su lugar del prado de Gabaa."
                },
                {
                    "verse": 34,
                    "text": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla se comenzó a agravar: y ellos no sabían que el mal se acercaba sobre ellos."
                },
                {
                    "verse": 35,
                    "text": "E hirió Jehová a Ben-jamín delante de Israel; y mataron los hijos de Israel aquel día veinte y cinco mil y cien hombres de Ben-jamín, todos estos que sacaban espada."
                },
                {
                    "verse": 36,
                    "text": "Y vieron los hijos de Ben-jamín que eran muertos; porque los hijos de Israel habían dado lugar a Ben-jamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa:"
                },
                {
                    "verse": 37,
                    "text": "Y las emboscadas acometieron prestamente a Gabaa, y arremetieron y pusieron a cuchillo toda la ciudad."
                },
                {
                    "verse": 38,
                    "text": "Y los Israelitas estaban concertados con las emboscadas, que hiciesen mucho  fuego, para que subiese gran humo de la ciudad."
                },
                {
                    "verse": 39,
                    "text": "Y los de Israel habían vuelto  las espaldas en la batalla: y los de Ben-jamín habían comenzado a derribar heridos de Israel como treinta hombres,  de tal manera que ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla."
                },
                {
                    "verse": 40,
                    "text": "Mas cuando la llama comenzó a subir de la ciudad,  como una columna de humo, Ben-jamín tornó a mirar atrás, y he aquí que el fuego de la ciudad subía al cielo."
                },
                {
                    "verse": 41,
                    "text": "Entonces revolvieron los varones de Israel, y los de Ben-jamín fueron llenos de temor: porque vieron que el mal había venido sobre ellos."
                },
                {
                    "verse": 42,
                    "text": "Y volvieron  las espaldas delante de Israel hacia el camino del desierto, mas el escuadrón los alcanzó, y los de las ciudades los mataban en medio de ellos."
                },
                {
                    "verse": 43,
                    "text": "Los cuales cercaron a los de Ben-jamín, y los siguieron, y hollaron desde Menual, hasta delante de Gabaa al nacimiento del sol."
                },
                {
                    "verse": 44,
                    "text": "Y cayeron de Ben-jamín diez y ocho mil hombres, todos estos hombres de guerra."
                },
                {
                    "verse": 45,
                    "text": "Y volviéndose, huyeron hacia el desierto a la peña de Remmon: y rebuscaron de ellos cinco mil hombres en los caminos; y fueron siguiéndolos hasta Gadaam, y mataron de ellos  otros dos mil hombres."
                },
                {
                    "verse": 46,
                    "text": "Y fueron todos los que de Ben-jamín murieron aquel día, veinte y cinco mil hombres, que sacaban espada, todos estos hombres de guerra."
                },
                {
                    "verse": 47,
                    "text": "Y volviéronse y huyeron al desierto a la peña de Remmón, seiscientos hombres, los cuales estuvieron en la peña de Remmón cuatro meses."
                },
                {
                    "verse": 48,
                    "text": "Y los varones de Israel tornaron a los hijos de Ben-jamín, y pusiéronlos a cuchillo a hombres y a bestias en la ciudad: finalmente a todo lo que hallaban: y asimismo pusieron fuego a todas las ciudades que hallaban."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los varones de Israel habían jurado en Maspa, diciendo: Ninguno de nosotros dará su hija a los de Ben-jamín por mujer."
                },
                {
                    "verse": 2,
                    "text": "Y vino el pueblo a la casa de Dios, y estuviéronse allí hasta la tarde delante de Dios: y alzando su voz hicieron gran llanto, y dijeron:"
                },
                {
                    "verse": 3,
                    "text": "Oh Jehová Dios de Israel, ¿por qué ha sido esto en Israel, que falte hoy de Israel una tribu?"
                },
                {
                    "verse": 4,
                    "text": "Y el día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y ofrecieron holocausto y pacíficos."
                },
                {
                    "verse": 5,
                    "text": "Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió a la congregación de Jehová? Porque se había hecho gran juramento contra el que no subiese a Jehová en Maspa, diciendo: Morirá de muerte."
                },
                {
                    "verse": 6,
                    "text": "Y los hijos de Israel se arrepintieron a causa de Ben-jamín su hermano, y dijeron: Una tribu es hoy cortada de Israel."
                },
                {
                    "verse": 7,
                    "text": "¿Qué haremos para que los que han quedado puedan tomar mujeres? Nosotros hemos jurado por Jehová que no les hemos de dar nuestras hijas por mujeres."
                },
                {
                    "verse": 8,
                    "text": "Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido a Jehová a Maspa? Y hallaron que ninguno de Jabes-galaad había venido al campo a la congregación."
                },
                {
                    "verse": 9,
                    "text": "Porque el pueblo fue contado, y no hubo allí varón de los moradores de Jabes-galaad."
                },
                {
                    "verse": 10,
                    "text": "Entonces la congregación envió allá doce mil hombres de los más valientes, y mandáronles, diciendo: Id, y ponéd a cuchillo a los moradores de Jabes-galaad, y las mujeres y la familia."
                },
                {
                    "verse": 11,
                    "text": "Mas haréis de esta manera, a todo hombre varón, y a toda mujer que hubiere conocido ayuntamiento de varón, mataréis."
                },
                {
                    "verse": 12,
                    "text": "Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habían conocido varón en ayuntamiento de varón, las cuales trajeron al campo en Silo, que  es en la tierra de Canaán."
                },
                {
                    "verse": 13,
                    "text": "Y toda la congregación enviaron a hablar a los hijos de Ben-jamín que  estaban en la peña de Remmón, y llamáronlos en paz."
                },
                {
                    "verse": 14,
                    "text": "Entonces volvieron los de Ben-jamín, y diéronles por mujeres las que habían guardado vidas de las mujeres de Jabes-galaad: mas no les bastaron estas."
                },
                {
                    "verse": 15,
                    "text": "¶ Y el pueblo se arrepintieron a causa de Ben-jamín, de que Jehová hubiese hecho mella en las tribus de Israel."
                },
                {
                    "verse": 16,
                    "text": "Y los ancianos de la congregación dijeron: ¿Qué haremos para que los que han quedado puedan tomar mujeres? Porque el sexo de las mujeres había sido raído de Ben-jamín."
                },
                {
                    "verse": 17,
                    "text": "Y dijeron: Haya Ben-jamín heredad de escapada, y no sea raída  una tribu de Israel."
                },
                {
                    "verse": 18,
                    "text": "Nosotros no les podremos dar mujeres de nuestras hijas: porque los hijos de Israel habían jurado, diciendo: Maldito  sea el que diere mujer a  alguno de Ben-jamín."
                },
                {
                    "verse": 19,
                    "text": "Y dijeron: He aquí que cada un año hay solemnidad de Jehová en Silo a  la parte que  está al aquilón a Bet-el: y al nacimiento del sol al camino que sube de Bet-el a Siquem; y al mediodía a Lebona."
                },
                {
                    "verse": 20,
                    "text": "Y mandaron a los hijos de Ben-jamín, diciendo: Id, y ponéd emboscada en las viñas."
                },
                {
                    "verse": 21,
                    "text": "Y estád atentos; y cuando viereis salir a las hijas de Silo a bailar en corros,  vosotros saldréis de las viñas, y arrebataros heis cada uno mujer para sí de las hijas de Silo: y os iréis a tierra de Ben-jamín."
                },
                {
                    "verse": 22,
                    "text": "Y cuando vinieren los padres de ellas, o sus hermanos a demandárnoslo, nosotros les diremos: Tenéd piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos:  y pues que vosotros no se las habéis dado para que ahora seáis culpados."
                },
                {
                    "verse": 23,
                    "text": "Y los hijos de Ben-jamín lo hicieron así, que tomaron mujeres conforme a su número, robando de las que danzaban: y yéndose, tornáronse a su heredad, y reedificando las ciudades, habitaron en ellas."
                },
                {
                    "verse": 24,
                    "text": "Entonces los hijos de Israel se fueron también de allí cada uno a su tribu, y a su familia, saliendo de allí cada cual a su heredad."
                },
                {
                    "verse": 25,
                    "text": "En estos días no  había rey en Israel, cada uno hacía lo  que le parecía recto delante de sus ojos."
                }
            ]
        }
    ]
}