{
    "book": "Lamentaciones",
    "title": "Lamentaciones de Jeremías",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Cómo está asentada sola la ciudad antes populosa! la grande entre las naciones es vuelta como viuda: la señora de provincias es hecha tributaria."
                },
                {
                    "verse": 2,
                    "text": "Llorando llorará en la noche, y sus lágrimas en sus mejillas: no tiene quien la consuele de todos sus amadores: todos sus amigos le faltaron, volviéronsele enemigos."
                },
                {
                    "verse": 3,
                    "text": "Judá pasó  en cautividad a causa de la aflicción, y de la grandeza de servidumbre: ella moró entre las gentes, y no halló descanso: todos sus perseguidores la alcanzaron entre estrechuras."
                },
                {
                    "verse": 4,
                    "text": "Las calzadas de Sión tienen luto, porque no hay quien venga a las solemnidades: todas sus puertas  son asoladas: sus sacerdotes gimen, sus vírgenes afligidas, y ella tiene amargura."
                },
                {
                    "verse": 5,
                    "text": "Sus enemigos son hechos cabeza, sus aborrecedores fueron prosperados; porque Jehová la afligió por la multitud de sus rebeliones: sus niños fueron en cautividad delante del enemigo."
                },
                {
                    "verse": 6,
                    "text": "Fuése de la hija de Sión toda su hermosura: sus príncipes fueron como ciervos que no hallaron pasto; y anduvieron sin fortaleza delante del perseguidor."
                },
                {
                    "verse": 7,
                    "text": "Jerusalem, cuando su pueblo cayó en la mano del enemigo, y no hubo quien le ayudase,  entonces se acordó de los días de su aflicción, y de sus rebeliones, y de todas sus cosas deseables que tuvo desde los tiempos antiguos: miráronla los enemigos, y escarnecieron de sus sábados."
                },
                {
                    "verse": 8,
                    "text": "Pecado pecó Jerusalem, por lo cual ella ha sido removida: todos los que antes la honraban, la menospreciaron, porque vieron su vergüenza: ella también suspira, y es vuelta atrás."
                },
                {
                    "verse": 9,
                    "text": "Sus inmundicias  trajo en sus faldas, no se acordó de su postrimería: por tanto ella ha descendido maravillosamente, no tiene consolador. Mira, o! Jehová, mi aflicción, porque el enemigo se ha engrandecido."
                },
                {
                    "verse": 10,
                    "text": "Extendió su mano el enemigo a todas sus cosas preciosas; y  ella vio a las gentes entrar en su santuario, de las cuales mandaste que no entrasen en tu congregación."
                },
                {
                    "verse": 11,
                    "text": "Todo su pueblo buscó su pan suspirando, dieron por la comida todas sus cosas preciosas para refocilar el alma. Mira, o! Jehová, y ve, que soy  tornada vil."
                },
                {
                    "verse": 12,
                    "text": "No os  sea molesto todos los que pasáis por el camino, mirád, y ved, si hay dolor como mi dolor, que me ha venido; porque Jehová me ha angustiado en el día de la ira de su furor."
                },
                {
                    "verse": 13,
                    "text": "Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: extendió red a mis pies, tornóme atrás, púsome asolada, y entristecida todo el día."
                },
                {
                    "verse": 14,
                    "text": "El yugo de mis rebeliones está ligado en su mano, entretejidas han subido sobre mi cerviz: ha hecho caer mis fuerzas: háme entregado el Señor en manos de  donde no podré levantarme."
                },
                {
                    "verse": 15,
                    "text": "El Señor ha hollado todos mis fuertes en medio de mí: llamó contra mí compañía para quebrantar mis mancebos: lagar ha pisado el Señor a la virgen hija de Judá."
                },
                {
                    "verse": 16,
                    "text": "Por esta causa yo lloro: mis ojos, mis ojos fluyen aguas; porque se alejó de mí consolador que dé reposo a mi alma: mis hijos son destruidos, porque el enemigo prevaleció."
                },
                {
                    "verse": 17,
                    "text": "Sión extendió sus manos, no tiene consolador: Jehová dio mandamiento contra Jacob, que sus enemigos le cercasen: Jerusalem fue en abominación entre ellos."
                },
                {
                    "verse": 18,
                    "text": "Jehová es justo, que  yo contra su boca rebelé. Oíd ahora todos los pueblos, y ved mi dolor: mis vírgenes y mis mancebos fueron en cautividad."
                },
                {
                    "verse": 19,
                    "text": "Di voces a mis amadores, mas ellos me han engañado: mis sacerdotes y mis ancianos, en la ciudad perecieron, buscando comida para sí con que entretener su vida."
                },
                {
                    "verse": 20,
                    "text": "Mira, o! Jehová, que estoy atribulada, mis entrañas rugen, mi corazón está trastornado en medio de mí; porque rebelé rebelando: de fuera  me deshijó la espada, de dentro parece una muerte:"
                },
                {
                    "verse": 21,
                    "text": "Oyeron que gemía, y no hay consolador para mí: todos mis enemigos, oído mi mal, se holgaron, porque tú lo hiciste: trajiste el día que señalaste: mas serán como yo."
                },
                {
                    "verse": 22,
                    "text": "Entre delante de ti toda su maldad, y haz con ellos como hiciste conmigo por todas mis rebeliones; porque muchos  son mis suspiros, y mi corazón  está doloroso."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Cómo oscureció el Señor en su furor a la hija de Sión! derribó del cielo a la tierra la hermosura de Israel, y no se acordó del estrado de sus pies en el día de su furor."
                },
                {
                    "verse": 2,
                    "text": "Destruyó el Señor, y no perdonó: destruyó en su furor todas las tiendas de Jacob: echó por tierra las fortalezas de la hija de Judá, contaminó el reino, y sus príncipes."
                },
                {
                    "verse": 3,
                    "text": "Cortó con la ira de su furor todo el cuerno de Israel: hizo volver atrás su diestra delante del enemigo; y encendióse en Jacob como llama de fuego, ardió en derredor."
                },
                {
                    "verse": 4,
                    "text": "Entesó su arco como enemigo, afirmó su mano derecha como adversario, y mató toda cosa hermosa a la vista en la tienda de la hija de Sión: derramó como fuego su enojo."
                },
                {
                    "verse": 5,
                    "text": "Fue el Señor como enemigo: destruyó a Israel, destruyó todos sus palacios: disipó sus fortalezas, y multiplicó en la hija de Judá la tristeza y lamentación."
                },
                {
                    "verse": 6,
                    "text": "Y traspasó como  de huerto su cabaña, destruyó su congregación: hizo olvidar Jehová en Sión solemnidades y sábados; y desechó en la ira de su furor rey y sacerdote."
                },
                {
                    "verse": 7,
                    "text": "Desechó el Señor su altar, menospreció su santuario: entregó en la mano del enemigo los muros de sus palacios: dieron grita en la casa de Jehová como en día de fiesta."
                },
                {
                    "verse": 8,
                    "text": "Jehová determinó de destruir el muro de la hija de Sión, extendió el cordel: no retrajo su mano de destruir: enlutóse el antemuro y el muro, fueron destruidos juntamente."
                },
                {
                    "verse": 9,
                    "text": "Sus puertas fueron echadas por tierra: destruyó y quebrantó sus cerrojos: su rey, y sus príncipes  son llevados entre las gentes: no hay ley: sus profetas tampoco hallaron visión de Jehová."
                },
                {
                    "verse": 10,
                    "text": "Asentáronse en tierra, callaron los ancianos de la hija de Sión: echaron polvo sobre sus cabezas, ciñéronse de sacos: las hijas de Jerusalem abajaron sus cabezas a tierra."
                },
                {
                    "verse": 11,
                    "text": "Mis ojos se cegaron de lágrimas, rugieron mis entrañas, mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, desfalleciendo el niño, y el que mamaba en las plazas de la ciudad."
                },
                {
                    "verse": 12,
                    "text": "Decían a sus madres: ¿Dónde está el trigo, y el vino? desfalleciendo como muertos en las calles de la ciudad, derramando sus almas en el regazo de sus madres."
                },
                {
                    "verse": 13,
                    "text": "¿Qué testigo te traeré, o a quién te haré semejante, o! hija de Jerusalem? ¿A quién te compararé para consolarte, o! virgen hija de Sión? porque grande es tu quebrantamiento como la mar: ¿quién te medicinará?"
                },
                {
                    "verse": 14,
                    "text": "Tus profetas te predicaron vanidad e insensatez, y no descubrieron tu pecado para estorbar tu cautiverio: predicáronte profecías vanas, y digresiones."
                },
                {
                    "verse": 15,
                    "text": "Todos los que pasaban por el camino, batieron las manos sobre ti: silbaron, y movieron sus cabezas sobre la hija de Jerusalem: ¿Es esta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?"
                },
                {
                    "verse": 16,
                    "text": "Todos tus enemigos abrieron sobre ti su boca, y silbaron, y batieron los dientes,  y dijeron: Traguemos: que cierto este es el día que esperábamos: hallamos lo, vímos lo."
                },
                {
                    "verse": 17,
                    "text": "Jehová hizo lo que determinó: cumplió su palabra que él había mandado desde tiempo antiguo: destruyó, y no perdonó, y alegró sobre ti al enemigo; y enalteció el cuerno de tus adversarios."
                },
                {
                    "verse": 18,
                    "text": "El corazón de ellos daba voces al Señor: O! muro de la hija de Sión, echa lágrimas como  un arroyo día y noche: no descanses; ni cesen las niñas de tus ojos."
                },
                {
                    "verse": 19,
                    "text": "Levántate, da voces en la noche, en el principio de las velas: derrama como agua tu corazón delante de la presencia del Señor: alza tus manos a él por la vida de tus pequeñitos que desfallecen de hambre en los principios de todas las calles."
                },
                {
                    "verse": 20,
                    "text": "Mira, o! Jehová, y considera a quien has vendimiado así. ¿Comen las mujeres su fruto, los pequeñitos de sus crias? ¿Mátase en el santuario del Señor el sacerdote, y el profeta?"
                },
                {
                    "verse": 21,
                    "text": "Niños y viejos yacían por tierra por las calles: mis vírgenes y mis mancebos cayeron a cuchillo: mataste en el día de tu furor, degollaste, no perdonaste."
                },
                {
                    "verse": 22,
                    "text": "Llamaste, como a día de solemnidad, mis temores de al derredor: ni hubo en el día del furor de Jehová quien escapase, ni quedase vivo: los que crié y mantuve, mi enemigo los acabó."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Yo  soy un hombre que vio aflicción en la vara de su enojo."
                },
                {
                    "verse": 2,
                    "text": "Guióme, y me llevó en tinieblas, mas no en luz."
                },
                {
                    "verse": 3,
                    "text": "Ciertamente contra mí volvió, y revolvió su mano todo el día."
                },
                {
                    "verse": 4,
                    "text": "Hizo envejecer mi carne y mi piel: quebrantó mis huesos."
                },
                {
                    "verse": 5,
                    "text": "Edificó contra mí, y cercó me de tóxico, y de trabajo."
                },
                {
                    "verse": 6,
                    "text": "Asentóme en oscuridades como los muertos para siempre."
                },
                {
                    "verse": 7,
                    "text": "Cercóme de seto, y no saldré: agravó mis grillos."
                },
                {
                    "verse": 8,
                    "text": "Aun cuando clamé, y di voces, cerró mi oración."
                },
                {
                    "verse": 9,
                    "text": "Cercó de seto mis caminos a piedra tajada: torció mis senderos."
                },
                {
                    "verse": 10,
                    "text": "Oso que asecha fue para mí, león en escondrijos."
                },
                {
                    "verse": 11,
                    "text": "Torció mis caminos, y despedazóme: tornóme asolado."
                },
                {
                    "verse": 12,
                    "text": "Su arco entesó, y púsome como blanco a la saeta."
                },
                {
                    "verse": 13,
                    "text": "Hizo entrar en mis riñones la saetas de su aljaba."
                },
                {
                    "verse": 14,
                    "text": "Fui escarnio a todo mi pueblo, canción de ellos todos los días."
                },
                {
                    "verse": 15,
                    "text": "Hartóme de amarguras, embriagóme de ajenjos."
                },
                {
                    "verse": 16,
                    "text": "Quebróme los dientes con cascajo, cubrióme de ceniza."
                },
                {
                    "verse": 17,
                    "text": "Y mi alma se alejó de la paz, olvidéme del bien."
                },
                {
                    "verse": 18,
                    "text": "Y dije: Pereció mi fortaleza, y mi esperanza de Jehová."
                },
                {
                    "verse": 19,
                    "text": "¶ Acuérdate de mi aflicción, y de mi abatimiento, del ajenjo, y de la hiel."
                },
                {
                    "verse": 20,
                    "text": "Acordándose se acordará, porque mi alma es humillada en mí."
                },
                {
                    "verse": 21,
                    "text": "Esto reduciré a mi corazón; por tanto esperaré."
                },
                {
                    "verse": 22,
                    "text": "Misericordias de Jehová  son, que no somos consumidos; porque sus misericordias nunca desfallecieron."
                },
                {
                    "verse": 23,
                    "text": "Nuevas cada mañana: grande es tu fe."
                },
                {
                    "verse": 24,
                    "text": "¶ Mi parte  es Jehová, dijo mi alma: por tanto a él esperaré."
                },
                {
                    "verse": 25,
                    "text": "Bueno es Jehová a los que en él esperan, al alma que le buscare."
                },
                {
                    "verse": 26,
                    "text": "Bueno es esperar callando en la salud de Jehová."
                },
                {
                    "verse": 27,
                    "text": "Bueno es al varón, si llevare el yugo desde su mocedad."
                },
                {
                    "verse": 28,
                    "text": "Asentarse ha solo, y callará; porque llevó sobre sí."
                },
                {
                    "verse": 29,
                    "text": "Pondrá su boca en el polvo, si quizá habrá esperanza."
                },
                {
                    "verse": 30,
                    "text": "Dará la mejilla al que le hiriere: hartarse ha de afrenta."
                },
                {
                    "verse": 31,
                    "text": "¶ Porque el Señor no desechará para siempre."
                },
                {
                    "verse": 32,
                    "text": "Antes si afligiere, también se compadecerá según la multitud de sus misericordias."
                },
                {
                    "verse": 33,
                    "text": "Porque no aflige, ni congoja de su corazón a los hijos de los hombres."
                },
                {
                    "verse": 34,
                    "text": "Para desmenuzar debajo de sus pies todos los encarcelados de la tierra;"
                },
                {
                    "verse": 35,
                    "text": "Para hacer apartar el derecho del hombre delante de la presencia del Altísimo;"
                },
                {
                    "verse": 36,
                    "text": "Para trastornar al hombre en su causa, el Señor no lo sabe."
                },
                {
                    "verse": 37,
                    "text": "¶ ¿Quién  será pues aquel que diga, que vino  algo que el Señor no mandó?"
                },
                {
                    "verse": 38,
                    "text": "¿De la boca del Altísimo no saldrá malo ni bueno?"
                },
                {
                    "verse": 39,
                    "text": "¿Por qué  pues tiene dolor el hombre viviente, el hombre en su pecado?"
                },
                {
                    "verse": 40,
                    "text": "Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová."
                },
                {
                    "verse": 41,
                    "text": "Levantemos nuestros corazones con las manos a Dios en los cielos."
                },
                {
                    "verse": 42,
                    "text": "Nosotros habemos rebelado, y fuimos desleales:  por tanto tú no perdonaste."
                },
                {
                    "verse": 43,
                    "text": "Tendiste la ira, y perseguístenos; mataste, no perdonaste."
                },
                {
                    "verse": 44,
                    "text": "Cubrístete de nube, porque no pasase la oración."
                },
                {
                    "verse": 45,
                    "text": "Raedura y abominación nos tornaste en medio de los pueblos."
                },
                {
                    "verse": 46,
                    "text": "Todos nuestros enemigos abrieron sobre nosotros su boca."
                },
                {
                    "verse": 47,
                    "text": "Temor, y lazo fue a nosotros, asolamiento, y quebrantamiento."
                },
                {
                    "verse": 48,
                    "text": "Ríos de aguas echan mis ojos por el quebrantamiento de la hija de mi pueblo."
                },
                {
                    "verse": 49,
                    "text": "Mis ojos destilan, y no cesan; porque no hay relajación,"
                },
                {
                    "verse": 50,
                    "text": "Hasta que Jehová mire, y vea desde los cielos."
                },
                {
                    "verse": 51,
                    "text": "Mis ojos contristaron a mi alma por todas las hijas de mi ciudad."
                },
                {
                    "verse": 52,
                    "text": "Cazando me cazarón mis enemigos como a ave, sin porqué."
                },
                {
                    "verse": 53,
                    "text": "Ataron mi vida en mazmorra, y pusieron piedra sobre mí."
                },
                {
                    "verse": 54,
                    "text": "Aguas vinieron de avenida sobre mi cabeza: yo dije: Muerto soy."
                },
                {
                    "verse": 55,
                    "text": "Invoqué tu nombre, o! Jehová, desde la cárcel profunda."
                },
                {
                    "verse": 56,
                    "text": "Oíste mi voz: no escondas tu oído a mi clamor, para que yo respire."
                },
                {
                    "verse": 57,
                    "text": "Acercástete el día que te invoqué: dijiste: No temas."
                },
                {
                    "verse": 58,
                    "text": "Pleiteaste, Señor, la causa de mi alma, redimiste mi vida."
                },
                {
                    "verse": 59,
                    "text": "Tú has visto, o! Jehová, mi sin razón: pleitea mi causa."
                },
                {
                    "verse": 60,
                    "text": "Tú has visto, toda su venganza, todos sus pensamientos contra mí."
                },
                {
                    "verse": 61,
                    "text": "Tu has oído la afrenta de ellos, o! Jehová, todos sus pensamientos contra mí:"
                },
                {
                    "verse": 62,
                    "text": "Los dichos de los que se levantaron contra mí, y su pensamiento contra mí siempre."
                },
                {
                    "verse": 63,
                    "text": "Su sentarse, y su levantarse mira: yo  soy su canción."
                },
                {
                    "verse": 64,
                    "text": "Págales paga, o! Jehová, según la obra de sus manos."
                },
                {
                    "verse": 65,
                    "text": "Dáles ansia de corazón,  dáles tu maldición."
                },
                {
                    "verse": 66,
                    "text": "Persíguelos en furor, y quebrántalos de debajo de los cielos, o! Jehová."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Cómo se ha oscurecido el oro, el buen oro se ha trocado! las piedras del santuario son esparcidas por las encrucijadas de todas las calles."
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Sión preciados, y estimados más que el oro puro, ¡cómo son tenidos por vasos de barro, obra de manos del ollero!"
                },
                {
                    "verse": 3,
                    "text": "Aun las serpientes sacan la teta, dan de mamar a sus chiquitos: la hija de mi pueblo cruel, como los avestruces en el desierto."
                },
                {
                    "verse": 4,
                    "text": "La lengua del niño de teta de sed se pegó a su paladar: los chiquitos pidieron pan, no hubo quien se lo partiese."
                },
                {
                    "verse": 5,
                    "text": "Los que comían delicadamente fueron asolados en las calles: los que se criaron en carmesí abrazaron los estiércoles."
                },
                {
                    "verse": 6,
                    "text": "Y aumentóse la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, que fue trastornada en un momento, y no asentaron sobre ella compañías."
                },
                {
                    "verse": 7,
                    "text": "Sus Nazareos fueron blancos más que la nieve, más resplandecientes que la leche: su compostura más encendida que las piedras preciosas cortadas del zafiro."
                },
                {
                    "verse": 8,
                    "text": "Oscura más que la negrura es la forma de ellos: no los conocen por las calles: su cuero está pegado a sus huesos, seco como un palo."
                },
                {
                    "verse": 9,
                    "text": "Más dichosos fueron los muertos a espada, que los muertos de la hambre; porque estos murieron poco a poco por  falta de los frutos de la tierra."
                },
                {
                    "verse": 10,
                    "text": "Las manos de las mujeres piadosas cocieron a sus hijos: fuéronles comida en el quebrantamiento de la hija de mi pueblo."
                },
                {
                    "verse": 11,
                    "text": "Cumplió Jehová su enojo: derramó el calor de su ira; y encendió fuego en Sión, que consumió sus fundamentos."
                },
                {
                    "verse": 12,
                    "text": "Nunca los reyes de la tierra, ni todos los que habitan el mundo creyeron, que el enemigo, y el adversario entrara por las puertas de Jerusalem."
                },
                {
                    "verse": 13,
                    "text": "Por los pecados de sus profetas, por las maldades de sus sacerdotes, derramaron en medio de ella la sangre de los justos."
                },
                {
                    "verse": 14,
                    "text": "Titubearon ciegos en las calles: fueron contaminados en sangre, que no pudiesen tocar a sus vestiduras."
                },
                {
                    "verse": 15,
                    "text": "Dábanles voces: Apartáos,  es inmundo, apartáos, apartáos, no toquéis; porque eran contaminados; y  desde que fueron traspasados, dijeron entre las naciones: Nunca más morarán."
                },
                {
                    "verse": 16,
                    "text": "La ira de Jehová los apartó: nunca más los mirará; porque no reverenciaron la presencia de los sacerdotes, de los viejos no tuvieron compasión."
                },
                {
                    "verse": 17,
                    "text": "Aun nos han desfallecido nuestros ojos tras nuestro vano socorro: con nuestra esperanza esperamos nación  que no puede salvar."
                },
                {
                    "verse": 18,
                    "text": "Cazáron nos nuestros pasos, que no anduviésemos por nuestras calles: acercóse nuestro fin, cumpliéronse nuestros días; porque nuestro fin vino."
                },
                {
                    "verse": 19,
                    "text": "Ligeros fueron nuestros perseguidores, más que las águilas del cielo: sobre los montes nos persiguieron, en el desierto nos espiaron."
                },
                {
                    "verse": 20,
                    "text": "El resuello de nuestras narices, el ungido de Jehová fue preso en sus hoyos, de quien habíamos dicho: En su sombra tendremos vida entre las gentes."
                },
                {
                    "verse": 21,
                    "text": "¶ Gózate, y alégrate, hija de Edom, la que habitas en tierra de Hus: aun hasta ti pasará el cáliz: embriagarte has, y vomitarás."
                },
                {
                    "verse": 22,
                    "text": "Cumplido es tu castigo, o! hija de Sión: nunca más te hará trasportar: visitará tu iniquidad, o! hija de Edom: descubrirá tus pecados."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Acuérdate, o! Jehová, de lo que nos ha venido: vé, y mira nuestra vergüenza."
                },
                {
                    "verse": 2,
                    "text": "Nuestra heredad se ha vuelto a extraños, nuestras casas a forasteros."
                },
                {
                    "verse": 3,
                    "text": "Huérfanos somos sin padre: nuestras madres como viudas."
                },
                {
                    "verse": 4,
                    "text": "Nuestra agua bebemos por dinero, nuestra leña compramos por precio."
                },
                {
                    "verse": 5,
                    "text": "Sobre nuestra cerviz padecemos persecución; cansámosnos, y no hay para nosotros descanso."
                },
                {
                    "verse": 6,
                    "text": "A Egipto dimos la mano, y al Asirio, para hartarnos de pan."
                },
                {
                    "verse": 7,
                    "text": "Nuestros padres pecaron, y son muertos; y nosotros llevamos sus castigos."
                },
                {
                    "verse": 8,
                    "text": "Siervos se enseñorearon de nosotros: no hubo quien nos librase de su mano."
                },
                {
                    "verse": 9,
                    "text": "Con  el peligro de nuestras vidas traíamos nuestro pan delante de la espada del desierto."
                },
                {
                    "verse": 10,
                    "text": "Nuestros cueros se ennegrecieron como un horno a causa del ardor de la hambre."
                },
                {
                    "verse": 11,
                    "text": "Afligieron a las mujeres en Sión, a las vírgenes en las ciudades de Judá."
                },
                {
                    "verse": 12,
                    "text": "A los príncipes colgaron con su mano: no reverenciaron los rostros de los viejos."
                },
                {
                    "verse": 13,
                    "text": "Llevaron los mozos a moler, y los muchachos desfallecieron en la leña."
                },
                {
                    "verse": 14,
                    "text": "Los ancianos cesaron de la puerta, los mancebos de sus canciones."
                },
                {
                    "verse": 15,
                    "text": "Cesó el gozo de nuestro corazón, nuestro corro se tornó en luto."
                },
                {
                    "verse": 16,
                    "text": "Cayó la corona de nuestra cabeza: ¡ay ahora de nosotros! porque pecamos."
                },
                {
                    "verse": 17,
                    "text": "Por esto fue entristecido nuestro corazón, por esto se entenebrecieron nuestros ojos."
                },
                {
                    "verse": 18,
                    "text": "Por el monte de Sión que es asolado, zorras andan en él."
                },
                {
                    "verse": 19,
                    "text": "Mas tú, Jehová, para siempre permanecerás: tu trono de generación en generación."
                },
                {
                    "verse": 20,
                    "text": "¿Por qué te olvidarás para siempre de nosotros? ¿dejarnos has por luengos días?"
                },
                {
                    "verse": 21,
                    "text": "Vuélvenos, o! Jehová, a ti, y volvernos hemos: renueva nuestros días como al principio."
                },
                {
                    "verse": 22,
                    "text": "Porque desechando nos has desechado: háste airado contra nosotros en gran manera."
                }
            ]
        }
    ]
}