{
    "book": "Levítico",
    "title": "El tercer libro de Moisés, llamado Levítico",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llamó Jehová a Moisés, y habló con él desde el tabernáculo del testimonio, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Cuando alguno de entre vosotros ofreciere ofrenda a Jehová de animales, de vacas, o de ovejas haréis vuestra ofrenda."
                },
                {
                    "verse": 3,
                    "text": "Si su ofrenda  fuere holocausto de vacas, macho perfecto lo ofrecerá; a la puerta del tabernáculo del testimonio lo ofrecerá, según su voluntad, delante de Jehová."
                },
                {
                    "verse": 4,
                    "text": "Y pondrá su mano sobre la cabeza del holocausto, y él lo aceptará para expiarlo."
                },
                {
                    "verse": 5,
                    "text": "Entonces degollará el becerro en la presencia de Jehová, y los sacerdotes, hijos de Aarón, ofrecerán la sangre, y rociarla han sobre el altar al derredor, el cual  está a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 6,
                    "text": "Y desollará el holocausto, y cortarlo ha en sus piezas."
                },
                {
                    "verse": 7,
                    "text": "Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego."
                },
                {
                    "verse": 8,
                    "text": "Luego los sacerdotes, hijos de Aarón, compondrán las piezas, la cabeza y el redaño, sobre la leña, que  está sobre el fuego que  está encima del altar."
                },
                {
                    "verse": 9,
                    "text": "Y sus intestinos y sus piernas lavará con agua, y el sacerdote hará perfume de todo sobre el altar;  y esto será holocausto, ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 10,
                    "text": "¶ Y si su ofrenda  fuere de ovejas, de los corderos, o de las cabras para holocausto, macho perfecto lo ofrecerá."
                },
                {
                    "verse": 11,
                    "text": "Y degollarlo ha al lado del altar al aquilón delante de Jehová; y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar al derredor."
                },
                {
                    "verse": 12,
                    "text": "Y cortarlo ha en sus piezas, y su cabeza y su redaño; y el sacerdote las compondrá sobre la leña que  está sobre el fuego, que  está encima del altar."
                },
                {
                    "verse": 13,
                    "text": "Y sus entrañas, y sus piernas lavará con agua, y ofrecerlo ha todo el sacerdote, y hará de ello perfume sobre el altar;  y esto será holocausto, ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 14,
                    "text": "¶ Y si el holocausto se hubiere de ofrecer a Jehová de aves, ofrecerá su ofrenda de tórtolas, o de palominos."
                },
                {
                    "verse": 15,
                    "text": "Y el sacerdote la ofrecerá sobre el altar, y quitarle ha la cabeza, y hará perfume sobre el altar, y su sangre será exprimida sobre la pared del altar."
                },
                {
                    "verse": 16,
                    "text": "Y quitarle ha el buche con las plumas, lo cual echará junto al altar hacia el oriente en el lugar de las cenizas."
                },
                {
                    "verse": 17,
                    "text": "Y henderla ha por  entre sus alas; mas no la partirá: y el sacerdote hará de ella perfume sobre el altar, sobre la leña que  está sobre el fuego,  y esto será holocausto, ofrenda encendida de olor de holganza a Jehová."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y cuando  alguna persona ofreciere ofrenda de presente a Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso."
                },
                {
                    "verse": 2,
                    "text": "Y traerla ha a los sacerdotes, hijos de Aarón, y de allí tomará su puño lleno de su flor de harina; y de su aceite, con todo su incienso, y el sacerdote hará perfume de ello sobre el altar:  y esto será ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y la sobra del presente  será de Aarón y de sus hijos, santidad de santidades de las ofrendas encendidas de Jehová."
                },
                {
                    "verse": 4,
                    "text": "¶ Y cuando ofrecieres ofrenda de presente cocida en horno,  serán tortas de flor de harina sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite."
                },
                {
                    "verse": 5,
                    "text": "¶ Mas si tu presente  fuere ofrenda de sartén,  será de flor de harina sin levadura amasada con aceite,"
                },
                {
                    "verse": 6,
                    "text": "La cual partirás en piezas, y echarás aceite sobre ella: esto  será presente."
                },
                {
                    "verse": 7,
                    "text": "¶ Y si tu presente  fuere ofrenda de cazuela, hacerse ha de flor de harina con aceite."
                },
                {
                    "verse": 8,
                    "text": "Y traerás a Jehová el presente que se hará de estas cosas, y ofrecerlo has al sacerdote, el cual lo llegará al altar."
                },
                {
                    "verse": 9,
                    "text": "Y tomará el sacerdote de aquel presente su memorial, y hará perfume sobre el altar;  y esto será ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 10,
                    "text": "Y la sobra del presente será de Aarón y de sus hijos, santidad de santidades de las ofrendas encendidas de Jehová."
                },
                {
                    "verse": 11,
                    "text": "¶ Ningún presente que ofreciereis a Jehová, será con levadura; porque de ninguna cosa leuda, ni de ninguna miel haréis ofrenda de perfume a Jehová."
                },
                {
                    "verse": 12,
                    "text": "En la ofrenda de las primicias las ofreceréis a Jehová; mas no subirán sobre el altar por olor de holganza."
                },
                {
                    "verse": 13,
                    "text": "¶ Y toda ofrenda de tu presente, salarás con sal, y no harás que falte jamás la sal de la alianza de tu Dios de tu presente: en toda ofrenda tuya ofrecerás sal."
                },
                {
                    "verse": 14,
                    "text": "¶ Y si ofrecieres a Jehová presente de primicias, tostarás al fuego  las espigas verdes, y el grano majado ofrecerás por ofrenda de tus primicias."
                },
                {
                    "verse": 15,
                    "text": "Y pondrás sobre ella aceite, y pondrás  también sobre ella incienso,  y esto será presente."
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote hará el perfume de su memorial de su  grano majado, y de su aceite con todo su incienso,  y esto será ofrenda encendida a Jehová."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y si su ofrenda  fuere sacrificio de paces; si hubiere de ofrecer  el sacrificio de vacas, macho, o hembra, sin tacha lo ofrecerá delante de Jehová."
                },
                {
                    "verse": 2,
                    "text": "Y pondrá su mano sobre la cabeza de su ofrenda, y degollarla ha a la puerta del tabernáculo del testimonio, y los sacerdotes, hijos de Aarón, esparcirán su sangre sobre el altar al derredor."
                },
                {
                    "verse": 3,
                    "text": "Luego ofrecerá del sacrificio de las paces por ofrenda encendida a Jehová el sebo que cubre los intestinos, y todo el sebo que  está sobre los intestinos,"
                },
                {
                    "verse": 4,
                    "text": "Y los dos riñones, y el sebo que  está sobre ellos, y sobre los ijares, y quitará el redaño que  está sobre el hígado con los riñones."
                },
                {
                    "verse": 5,
                    "text": "Y los hijos de Aarón harán de ello perfume sobre el altar con el holocausto que  estará sobre la leña que  está encima del fuego:  y esto será ofrenda de olor de holganza a Jehová."
                },
                {
                    "verse": 6,
                    "text": "¶ Mas si de ovejas  fuere su ofrenda para sacrificio de paces a Jehová, macho o hembra, sin tacha lo ofrecerá."
                },
                {
                    "verse": 7,
                    "text": "Si ofreciere cordero por su ofrenda, ofrecerlo ha delante de Jehová."
                },
                {
                    "verse": 8,
                    "text": "Y pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo del testimonio: y los hijos de Aarón esparcirán su sangre sobre el altar al derredor."
                },
                {
                    "verse": 9,
                    "text": "Y del sacrificio de las paces ofrecerá por ofrenda encendida a Jehová su sebo, y la cola entera, la cual quitará de delante el espinazo, y el sebo que cubre los intestinos, y todo el sebo que  está sobre ellos."
                },
                {
                    "verse": 10,
                    "text": "Asimismo los dos riñones, y el sebo que está sobre ellos, y el que  está sobre los ijares, y quitará el redaño de sobre el hígado con los riñones."
                },
                {
                    "verse": 11,
                    "text": "Y el sacerdote hará de ello perfume sobre el altar;  y esto será vianda de ofrenda encendida a Jehová."
                },
                {
                    "verse": 12,
                    "text": "¶ Mas si cabra  fuere su ofrenda, ofrecerla ha delante de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y pondrá su mano sobre la cabeza de ella, y degollarla ha delante del tabernáculo del testimonio, y los hijos de Aarón esparcirán su sangre sobre el altar en derredor."
                },
                {
                    "verse": 14,
                    "text": "Después ofrecerá de ella su ofrenda, por ofrenda encendida a Jehová, el sebo que cubre los intestinos, y todo el sebo que  está sobre ellos,"
                },
                {
                    "verse": 15,
                    "text": "Y los dos riñones, y el sebo que  está sobre ellos, y el que  está sobre los ijares, y quitará el redaño de sobre el hígado con los riñones."
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote hará perfume de ello sobre el altar:  y esto será vianda de ofrenda encendida de olor de holganza a Jehová. Todo el sebo  es de Jehová."
                },
                {
                    "verse": 17,
                    "text": "¶ Estatuto perpetuo por vuestras edades en todas vuestras habitaciones: Ningún sebo, ni ninguna sangre comeréis."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, diciendo: cuando  alguna persona pecare por yerro en alguno de los mandamientos de Jehová, que no se han de hacer, e hiciere alguno de ellos;"
                },
                {
                    "verse": 3,
                    "text": "Si sacerdote ungido pecare, según el pecado del pueblo, ofrecerá por su pecado, que pecó, un novillo hijo de vaca perfecto a Jehová por expiación."
                },
                {
                    "verse": 4,
                    "text": "Y traerá el novillo a la puerta del tabernáculo del testimonio delante de Jehová, y pondrá su mano sobre la cabeza del novillo, y degollarlo ha delante de Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y el sacerdote ungido tomará de la sangre del novillo, y traerla ha al tabernáculo del testimonio."
                },
                {
                    "verse": 6,
                    "text": "Y mojará el sacerdote su dedo en la sangre, y esparcirá de aquella sangre siete veces delante de Jehová hacia el velo del santuario."
                },
                {
                    "verse": 7,
                    "text": "Y pondrá el sacerdote de  aquesta sangre sobre los cuernos del altar del perfume aromático delante de Jehová, que  está en el tabernáculo del testimonio; y toda la  otra sangre del novillo echará al cimiento del altar del holocausto, que  está a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 8,
                    "text": "Y todo el sebo del novillo de la expiación tomará de él, el sebo que cubre los intestinos, y todo el sebo que  está sobre ellos,"
                },
                {
                    "verse": 9,
                    "text": "Y los dos riñones, y el sebo que  está sobre ellos, y el que  está sobre los ijares, y el redaño de sobre el hígado quitará con los riñones,"
                },
                {
                    "verse": 10,
                    "text": "De la manera que se quita del buey del sacrificio de las paces, y hará el sacerdote perfume de ello sobre el altar del holocausto."
                },
                {
                    "verse": 11,
                    "text": "Y el cuero del novillo, y toda su carne con su cabeza y sus piernas, y sus intestinos y su estiércol;"
                },
                {
                    "verse": 12,
                    "text": "Finalmente todo el novillo sacará fuera del campo a  un lugar limpio, a donde se echan las cenizas, y quemarlo ha en fuego sobre la leña: en el lugar donde se echan las cenizas será quemado."
                },
                {
                    "verse": 13,
                    "text": "¶ Y si toda la multitud de Israel hubiere errado, y el negocio fuere oculto a la congregación, y hubieren hecho alguno de los mandamientos de Jehová, que no se han de hacer, y hubieren pecado:"
                },
                {
                    "verse": 14,
                    "text": "Desde que fuere entendido el pecado sobre que pecaron, entonces la congregación ofrecerá  un novillo hijo de vaca por expiación, y traerlo han delante del tabernáculo del testimonio."
                },
                {
                    "verse": 15,
                    "text": "Y los ancianos de la congregación pondrán sus manos sobre la cabeza del novillo delante de Jehová, y degollarán el novillo delante de Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote ungido meterá de la sangre del novillo en el tabernáculo del testimonio."
                },
                {
                    "verse": 17,
                    "text": "Y mojará el sacerdote su dedo en la misma sangre, y esparcirá siete veces delante de Jehová hacia el velo."
                },
                {
                    "verse": 18,
                    "text": "Y de aquella sangre pondrá sobre los cuernos del altar que  está delante de Jehová en el tabernáculo del testimonio, y toda la otra sangre derramará al cimiento del altar del holocausto, que  está a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 19,
                    "text": "Y quitarle ha todo el sebo, y hará del perfume sobre el altar."
                },
                {
                    "verse": 20,
                    "text": "Y con el novillo hará como hizo del novillo de la expiación así hará de él; y  así los expiará el sacerdote, y habrán perdón."
                },
                {
                    "verse": 21,
                    "text": "Y sacará el novillo fuera del campo, y quemarlo ha como quemó el primer novillo;  y esto será expiación de la congregación."
                },
                {
                    "verse": 22,
                    "text": "¶ Y cuando pecare el príncipe, e hiciere por yerro alguno de todos los mandamientos de Jehová su Dios, que no se han de hacer, y pecare:"
                },
                {
                    "verse": 23,
                    "text": "Desde que le fuere notificado su pecado en que pecó, entonces ofrecerá por su ofrenda un macho de cabrío, macho perfecto;"
                },
                {
                    "verse": 24,
                    "text": "Y pondrá su mano sobre la cabeza, del macho cabrío, y degollarlo ha en el lugar donde se degüella el holocausto delante de Jehová;  y esto será expiación."
                },
                {
                    "verse": 25,
                    "text": "Y tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto: y la  otra sangre derramará al cimiento del altar del holocausto."
                },
                {
                    "verse": 26,
                    "text": "Y todo su sebo quemará sobre el altar, como el sebo del sacrificio de las paces: así lo expiará el sacerdote de su pecado, y habrá perdón."
                },
                {
                    "verse": 27,
                    "text": "¶ Ítem, si alguna persona del pueblo de la tierra pecare por yerro, haciendo alguno de los mandamientos de Jehová, que no se han de hacer, y pecare:"
                },
                {
                    "verse": 28,
                    "text": "Desde que le fuere notorio su pecado que pecó, traerá por su ofrenda una cabra de las cabras, sin tacha, hembra, por su pecado que pecó."
                },
                {
                    "verse": 29,
                    "text": "Y pondrá su mano sobre la cabeza de la expiación, y degollará la expiación en el lugar del holocausto."
                },
                {
                    "verse": 30,
                    "text": "Luego tomará el sacerdote en su dedo de su sangre, y pondrá sobre los cuernos del altar del holocausto, y toda la  otra sangre derramará al cimiento del altar."
                },
                {
                    "verse": 31,
                    "text": "Y quitarle ha todo su sebo, de la manera que fue quitado el sebo del sacrificio de las paces, y hará perfume el sacerdote sobre el altar en olor de holganza a Jehová; y  así le reconciliará el sacerdote, y habrá perdón."
                },
                {
                    "verse": 32,
                    "text": "Y si trajere cordero para su ofrenda por el pecado, hembra perfecta traerá."
                },
                {
                    "verse": 33,
                    "text": "Y pondrá su mano sobre la cabeza de la expiación, y degollarla ha por expiación en el lugar donde se degüella el holocausto."
                },
                {
                    "verse": 34,
                    "text": "Después tomará el sacerdote con su dedo de la sangre de la expiación, y pondrá sobre los cuernos del altar del holocausto; y toda la  otra sangre derramará al cimiento del altar."
                },
                {
                    "verse": 35,
                    "text": "Y quitarle ha todo su sebo, como fue quitado el sebo del sacrificio de las paces, y hará el sacerdote perfume de ello sobre el altar en ofrenda encendida a Jehová; y  así le reconciliará el sacerdote de su pecado, que pecó, y habrá perdón."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, cuando  alguna persona pecare, que hubiere oído la voz del juramento, y él  fuere testigo que vio, o supo, si no lo denunciare, él llevará su pecado."
                },
                {
                    "verse": 2,
                    "text": "Ítem, la persona que hubiere tocado en cualquiera cosa inmunda, sea cuerpo muerto de bestia inmunda, o cuerpo muerto de animal inmundo, o cuerpo muerto de serpiente inmunda, y ella no lo supiere, será inmunda y habrá pecado."
                },
                {
                    "verse": 3,
                    "text": "O si tocare hombre inmundo en cualquiera inmundicia suya, de que es inmundo, y no lo supiere, mas lo supiere  después, habrá pecado."
                },
                {
                    "verse": 4,
                    "text": "Ítem, la persona que jurare, pronunciando de labios de hacer mal, o bien en todas las cosas que el hombre pronuncia con juramento, y él no lo supiere, mas  después lo entendiere, el que será culpado en una de estas  cosas,"
                },
                {
                    "verse": 5,
                    "text": "Y será,  que cuando  alguno pecare en alguna de estas cosas, confesará aquello en que pecó;"
                },
                {
                    "verse": 6,
                    "text": "Y traerá su expiación a Jehová por su pecado que pecó, una cordera hembra de la manada, o una cabra de las cabras por expiación, y el sacerdote le reconciliará de su pecado."
                },
                {
                    "verse": 7,
                    "text": "Y si no alcanzare para  un cordero, traerá en expiación por su pecado que pecó, dos tórtolas, o dos palominos a Jehová; el uno para expiación, y el otro para holocausto."
                },
                {
                    "verse": 8,
                    "text": "Y traerlos ha al sacerdote, el cual ofrecerá primero el que es por expiación, y quitará su cabeza de delante de su cuello, mas no apartará;"
                },
                {
                    "verse": 9,
                    "text": "Y esparcirá de la sangre de la expiación sobre la pared del altar; y lo que sobrare de la sangre exprimirlo ha al cimiento del altar;  y esto será expiación."
                },
                {
                    "verse": 10,
                    "text": "Y del otro hará holocausto conforme al rito; y  así le reconciliará el sacerdote de su pecado que pecó, y habrá perdón."
                },
                {
                    "verse": 11,
                    "text": "Mas si no alcanzare su mano para dos tórtolas, o dos palominos, traerá por su ofrenda  por su pecado que pecó, la diezma de un efa de flor de harina por expiación. No pondrá sobre ella aceite, ni pondrá sobre ella incienso, porque es expiación."
                },
                {
                    "verse": 12,
                    "text": "Mas traerla ha al sacerdote, y el sacerdote tomará de ella su puño lleno para su memorial, y hará perfume sobre el altar sobre las  otras ofrendas encendidas a Jehová;  y esto será expiación."
                },
                {
                    "verse": 13,
                    "text": "Y  así le reconciliará el sacerdote de su pecado, que pecó, en alguna de estas cosas, y habrá perdón; y será del sacerdote, como el presente."
                },
                {
                    "verse": 14,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 15,
                    "text": "Cuando  alguna persona hiciere prevaricación, y pecare por yerro en las cosas santificadas a Jehová, traerá  por su expiación a Jehová un carnero sin tacha del ganado, conforme a tu estimación, de  dos siclos de plata del siclo del santuario, por el pecado."
                },
                {
                    "verse": 16,
                    "text": "Y lo que hubiere pecado del santuario, pagará, y añadirá sobre ella su quinto, y darlo ha al sacerdote, y el sacerdote le reconciliará con el carnero de la expiación, y habrá perdón."
                },
                {
                    "verse": 17,
                    "text": "¶ Ítem, Si  alguna persona pecare, e hiciere alguno de todos los mandamientos de Jehová, que no se han de hacer, y no lo supiere, y  así pecó, llevará su pecado."
                },
                {
                    "verse": 18,
                    "text": "Y traerá un carnero perfecto de las ovejas, conforme a tu estimación, por expiación, al sacerdote, y el sacerdote la reconciliará, de su yerro que erró sin saber, y habrá perdón."
                },
                {
                    "verse": 19,
                    "text": "Pecado es, y pecando pecó a Jehová."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Cuando  alguna persona pecare, e hiciere prevaricación contra Jehová, y negare a su prójimo lo encomendado, o depuesto en mano, o robó, o que calumnió a su prójimo,"
                },
                {
                    "verse": 3,
                    "text": "O que halló lo perdido, y lo negare, y jurare falso en alguna de todas las cosas en que suele pecar el hombre,"
                },
                {
                    "verse": 4,
                    "text": "Y será  que cuando pecare, y ofendiere, volverá el robo que robó, o la calumnia que calumnió, o el depósito, que se le encomendó, o lo perdido que halló,"
                },
                {
                    "verse": 5,
                    "text": "O todo aquello sobre que hubiere jurado falso, y pagarlo ha por entero, y añadirá sobre ello su quinto, para aquel cuyo era, y pagarlo ha el día de su expiación:"
                },
                {
                    "verse": 6,
                    "text": "Y por su expiación traerá a Jehová, un carnero sin tacha de las ovejas conforme a tu estimación, al sacerdote, para la expiación."
                },
                {
                    "verse": 7,
                    "text": "Y el sacerdote le reconciliará delante de Jehová, y habrá perdón de cualquiera de todas las cosas, en que suele ofender  el hombre."
                },
                {
                    "verse": 8,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Manda a Aarón y a sus hijos, diciendo: Esta  es la ley del holocausto: Es holocausto, porque es encendido sobre el altar toda la noche hasta la mañana, y el fuego del altar arderá en él."
                },
                {
                    "verse": 10,
                    "text": "El sacerdote se vestirá su vestidura de lino, y vestirse ha pañetes de lino sobre su carne; y cuando el fuego hubiere consumido el holocausto, él apartará las cenizas de sobre el altar, y ponerlas ha junto al altar."
                },
                {
                    "verse": 11,
                    "text": "Después desnudarse ha sus vestiduras, y vestirse ha de otras vestiduras, y sacará las cenizas fuera del real al lugar limpio."
                },
                {
                    "verse": 12,
                    "text": "Y el fuego encendido sobre el altar, no se apagará, mas el sacerdote pondrá en él leña cada mañana, y compondrá sobre él el holocausto, y quemará sobre él los sebos de las paces."
                },
                {
                    "verse": 13,
                    "text": "El fuego arderá continuamente en el altar; no se apagará."
                },
                {
                    "verse": 14,
                    "text": "¶ Ítem, esta  es la ley del presente: Ofrecerlo han los hijos de Aarón delante de Jehová, delante del altar."
                },
                {
                    "verse": 15,
                    "text": "Y tomará de él con su puño, de la flor de harina del presente, y de su aceite, y todo el incienso, que  estará sobre el presente, y hará perfume sobre el altar en olor de reposo por su memorial a Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y la resta de ella comerán Aarón y sus hijos, sin levadura se comerá en el lugar santo, en el patio del tabernáculo del testimonio la comerán."
                },
                {
                    "verse": 17,
                    "text": "No se cocerá con levadura:  yo la he dado por su porción de mis ofrendas encendidas, santidad de santidades es como la expiación del pecado y como la expiación de la culpa."
                },
                {
                    "verse": 18,
                    "text": "Todos los varones de los hijos de Aarón comerán de ella; fuero perpetuo será para vuestras generaciones de las ofrendas encendidas de Jehová: toda cosa que tocare en ellas será santificada."
                },
                {
                    "verse": 19,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 20,
                    "text": "Esta  será la ofrenda de Aarón y de su hijos, que ofrecerán a Jehová el día que serán ungidos: La diezma de un efa de flor de harina, presente continuo, la mitad a la mañana y la mitad a la tarde."
                },
                {
                    "verse": 21,
                    "text": "En sartén con aceite será hecha, frita la traerás, los pedazos cocidos del presente ofrecerás a Jehová en olor de holganza."
                },
                {
                    "verse": 22,
                    "text": "Y el sacerdote ungido en su lugar, de sus hijos, la hará estatuto perpetuo de Jehová, toda se quemará en perfume."
                },
                {
                    "verse": 23,
                    "text": "Y todo presente de sacerdote será quemado todo, no se comerá."
                },
                {
                    "verse": 24,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 25,
                    "text": "Habla a Aarón, y a sus hijos, diciendo: Esta  será la ley de la expiación  del pecado: En el lugar donde será degollado el holocausto, será degollada la expiación por el pecado delante de Jehová,  porque santidad de santidades es."
                },
                {
                    "verse": 26,
                    "text": "El sacerdote que la ofreciere por expiación, la comerá: en el lugar santo será comida, en el patio del tabernáculo del testimonio:"
                },
                {
                    "verse": 27,
                    "text": "Todo lo que en su carne tocare, será santificado, y si cayere de su sangre sobre el vestido, aquello sobre que cayere, lavarás en el lugar santo."
                },
                {
                    "verse": 28,
                    "text": "Y el vaso de barro, en que fuere cocida, será quebrado: y si fuere cocida en vaso de metal, será acicalado, y lavado con agua."
                },
                {
                    "verse": 29,
                    "text": "Todo varón de los sacerdotes la comerá; santidad de santidades es."
                },
                {
                    "verse": 30,
                    "text": "Y toda expiación de cuya sangre se metiere en el tabernáculo del testimonio para reconciliar en el santuario, no se comerá, con fuego será quemada."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, esta  será la ley de la  expiación de la culpa: Será santidad de santidades."
                },
                {
                    "verse": 2,
                    "text": "En el lugar donde degollaren el holocausto, degollarán  la expiación de la culpa, y esparcirá su sangre sobre el altar en derredor."
                },
                {
                    "verse": 3,
                    "text": "Y de ella ofrecerá todo su sebo, la cola, y el sebo que cubre los intestinos,"
                },
                {
                    "verse": 4,
                    "text": "Y los dos riñones, y el sebo que  está sobre ellos, y el que  está sobre los ijares; y el redaño de sobre el hígado quitará con los riñones."
                },
                {
                    "verse": 5,
                    "text": "Y el sacerdote hará de ello perfume sobre el altar  en ofrenda encendida a Jehová;  y esta será  expiación de la culpa."
                },
                {
                    "verse": 6,
                    "text": "Todo varón de los sacerdotes la comerá; será comida en el lugar santo;  porque es santidad de santidades."
                },
                {
                    "verse": 7,
                    "text": "¶ Como  la expiación por el pecado así  será la expiación de la culpa: una misma ley tendrán, será del sacerdote que habrá hecho la reconciliación con ella."
                },
                {
                    "verse": 8,
                    "text": "Y el sacerdote que ofreciere holocausto de alguno, el cuero del holocausto que ofreciere, será del sacerdote."
                },
                {
                    "verse": 9,
                    "text": "Ítem, todo presente que se cociere en horno, y todo el que fuere hecho en sartén, o en cazuela, será del sacerdote que lo ofreciere."
                },
                {
                    "verse": 10,
                    "text": "Ítem, todo presente amasado con aceite, y seco, será de todos los hijos de Aarón, tanto al uno como al otro,"
                },
                {
                    "verse": 11,
                    "text": "¶ Ítem, esta  será la ley del sacrificio de las paces que se ofrecerá a Jehová:"
                },
                {
                    "verse": 12,
                    "text": "Si se ofreciere en hacimiento de gracias, ofrecerá por sacrificio de hacimiento de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untados con aceite, y flor de harina frita  en tortas amasadas con aceite."
                },
                {
                    "verse": 13,
                    "text": "Con tortas de pan leudo ofrecerá su ofrenda en el sacrificio del hacimiento de gracias de sus paces."
                },
                {
                    "verse": 14,
                    "text": "Y de toda la ofrenda ofrecerá uno por ofrenda a Jehová: del sacerdote que esparciere la sangre de los pacíficos, de él será."
                },
                {
                    "verse": 15,
                    "text": "Mas la carne del sacrificio del hacimiento de gracias de sus pacíficos el día que se ofreciere, se comerá: no dejarán de ella nada para otro día."
                },
                {
                    "verse": 16,
                    "text": "Mas si el sacrificio de su ofrenda fuere voto, o voluntario, el día que ofreciere su sacrificio será comido, y lo que de él quedare, comerse ha el día siguiente."
                },
                {
                    "verse": 17,
                    "text": "Y lo que quedare para el tercero día de la carne del sacrificio, será quemado en el fuego."
                },
                {
                    "verse": 18,
                    "text": "Y si se comiere  algo de la carne del sacrificio de sus paces el tercero día, el que lo ofreciere no será acepto, ni le será contado: abominación será, y la persona que de él comiere, llevará su pecado."
                },
                {
                    "verse": 19,
                    "text": "Y la carne que tocare a alguna cosa inmunda, no se comerá: será quemada en fuego: mas cualquiera limpio comerá de aquesta carne."
                },
                {
                    "verse": 20,
                    "text": "Y la persona que comiere la carne del sacrificio de paces, el cual  es de Jehová, estando inmundo, aquella persona será cortada de sus pueblos."
                },
                {
                    "verse": 21,
                    "text": "Ítem, la persona que tocare alguna cosa inmunda, en inmundicia de hombre, o en animal inmundo, o en toda abominación inmunda, y comiere de la carne del sacrificio de las paces, el cual  es de Jehová, aquella persona será cortada de sus pueblos."
                },
                {
                    "verse": 22,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 23,
                    "text": "Habla a los hijos de Israel, diciendo: Ningún sebo de buey, ni de cordero, ni de cabra, comeréis."
                },
                {
                    "verse": 24,
                    "text": "El sebo de  animal mortecino, y el sebo del arrebatado se aparejará para todo uso, mas no lo comeréis."
                },
                {
                    "verse": 25,
                    "text": "Porque cualquiera que comiere sebo de animal, del cual se ofrece a Jehová ofrenda encendida, la persona que lo comiere, será cortada de sus pueblos."
                },
                {
                    "verse": 26,
                    "text": "Ítem, ninguna sangre comeréis en todas vuestras habitaciones, así de aves como de bestias."
                },
                {
                    "verse": 27,
                    "text": "Cualquiera persona que comiere alguna sangre, la tal persona será cortada de sus pueblos."
                },
                {
                    "verse": 28,
                    "text": "¶ Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 29,
                    "text": "Habla a los hijos de Israel, diciendo: El que ofreciere sacrificio de sus paces a Jehová, traerá su ofrenda del sacrificio de sus paces a Jehová;"
                },
                {
                    "verse": 30,
                    "text": "Sus manos traerán las ofrendas  encendidas a Jehová: traerá el sebo con el pecho: el pecho para mecerlo de mecedura delante de Jehová:"
                },
                {
                    "verse": 31,
                    "text": "Y del sebo hará perfume el sacerdote en el altar; y el pecho será de Aarón, y de sus hijos."
                },
                {
                    "verse": 32,
                    "text": "Y la espalda derecha daréis de los sacrificios de vuestras paces para ser apartada, para el sacerdote."
                },
                {
                    "verse": 33,
                    "text": "El que de los hijos de Aarón ofreciere la sangre de las paces, y el sebo, de él será la espalda derecha en porción."
                },
                {
                    "verse": 34,
                    "text": "Porque el pecho de la mecedura, y la espalda de la apartadura  yo lo he tomado de los hijos de Israel, de los sacrificios de sus paces, y lo he dado a Aarón el sacerdote, y a sus hijos, por estatuto perpetuo de los hijos de Israel."
                },
                {
                    "verse": 35,
                    "text": "Esta  es la unción de Aarón, y la unción de sus hijos, de las ofrendas encendidas a Jehová desde el día que él los llegó para ser sacerdotes de Jehová."
                },
                {
                    "verse": 36,
                    "text": "Las cuales  porciones mandó Jehová que les diesen, desde el día que él los ungió de entre los hijos de Israel por estatuto perpetuo por sus generaciones."
                },
                {
                    "verse": 37,
                    "text": "Esta  es la ley del holocausto, del presente, de la expiación, por el pecado, y  de la expiación de la culpa, y de las consagraciones, y del sacrificio de las paces."
                },
                {
                    "verse": 38,
                    "text": "La cual mandó Jehová a Moisés en el monte de Sinaí, el día que mandó a los hijos de Israel que ofreciesen sus ofrendas a Jehová en el desierto de Sinaí."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Habló más Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Toma a Aarón, y a sus hijos con él, y las vestiduras, y el aceite de la unción, y el novillo de la expiación, y los dos carneros, y el canastillo de los  panes cenceños."
                },
                {
                    "verse": 3,
                    "text": "Y junta toda la congregación a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 4,
                    "text": "E hizo Moisés como Jehová le mandó: y la congregación se juntó a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 5,
                    "text": "Y dijo Moisés a la congregación: Esto  es lo que Jehová ha mandado hacer."
                },
                {
                    "verse": 6,
                    "text": "Entonces Moisés hizo llegar a Aarón, y a sus hijos, y lavólos con agua."
                },
                {
                    "verse": 7,
                    "text": "Y puso sobre él la túnica, y ciñóle con el cinto, después vistióle el manto, y puso sobre él el efod, y ciñóle con el cinto del efod, y apretóle con él."
                },
                {
                    "verse": 8,
                    "text": "Y púsole encima el pectoral, y puso en el pectoral el Urim y Tumim."
                },
                {
                    "verse": 9,
                    "text": "Después puso la mitra sobre su cabeza, y sobre la mitra delante de su rostro puso la plancha de oro, la corona de la santidad, como Jehová había mandado a Moisés."
                },
                {
                    "verse": 10,
                    "text": "Y tomó Moisés el aceite de la unción, y ungió el tabernáculo, y todas las cosas que  estaban en él, y santificólas."
                },
                {
                    "verse": 11,
                    "text": "Y esparció de él sobre el altar siete veces, y ungió el altar, y todos sus vasos, y la fuente y su basa, para santificarlas."
                },
                {
                    "verse": 12,
                    "text": "Y derramó del aceite de la unción sobre la cabeza de Aarón, y ungióle para santificarle."
                },
                {
                    "verse": 13,
                    "text": "Después Moisés hizo llegar los hijos de Aarón, y vistióles las túnicas, y ciñóles con cintos, y apretóles los chapeos, como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 14,
                    "text": "E hizo llegar el novillo de la expiación, y puso Aarón y sus hijos sus manos sobre la cabeza del novillo de la expiación:"
                },
                {
                    "verse": 15,
                    "text": "Y degollólo, y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar al derredor, y expió el altar, y echó la  otra sangre al cimiento del altar, y santificólo para reconciliar sobre él."
                },
                {
                    "verse": 16,
                    "text": "Después tomó todo el sebo que  estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, e hizo Moisés perfume sobre el altar."
                },
                {
                    "verse": 17,
                    "text": "Mas el novillo, y su cuero, y su carne, y su estiércol quemó con fuego fuera del real, como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 18,
                    "text": "Después hizo llegar el carnero del holocausto; y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero."
                },
                {
                    "verse": 19,
                    "text": "Y  lo degolló, y esparció Moisés la sangre sobre el altar en derredor."
                },
                {
                    "verse": 20,
                    "text": "Y cortó el carnero, en sus piezas; y Moisés hizo perfume de la cabeza, y piezas, y sebo."
                },
                {
                    "verse": 21,
                    "text": "Y lavó en agua los intestinos y piernas; y quemó Moisés todo el carnero sobre el altar: holocausto  es en olor de holganza, ofrenda encendida a Jehová, como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 22,
                    "text": "Después hizo llegar el otro carnero, el carnero de las consagraciones; y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:"
                },
                {
                    "verse": 23,
                    "text": "Y  lo degolló, y tomó Moisés de su sangre, y puso sobre la ternilla de la oreja derecha de Aarón, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho."
                },
                {
                    "verse": 24,
                    "text": "E hizo llegar los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y esparció Moisés la  otra sangre sobre el altar en derredor."
                },
                {
                    "verse": 25,
                    "text": "Después tomó el sebo, y la cola, y todo el sebo que  estaba sobre los intestinos, y el redaño del hígado, y los dos riñones y el sebo de ellos, y la espalda derecha."
                },
                {
                    "verse": 26,
                    "text": "Y del canastillo de los  panes cenceños, que  estaban delante de Jehová, tomó una torta sin levadura, y una torta de pan de aceite, y una hojaldre, y púsolo con el sebo, y con la espalda derecha."
                },
                {
                    "verse": 27,
                    "text": "Y púsolo todo en las manos de Aarón, y en las manos de sus hijos, e hízolo mecer  en mecedura delante de Jehová."
                },
                {
                    "verse": 28,
                    "text": "Después tomó aquellas cosas Moisés de las manos de ellos, e hizo perfume en el altar sobre el holocausto: son las consagraciones en olor de holganza, ofrenda encendida a Jehová."
                },
                {
                    "verse": 29,
                    "text": "Y tomó Moisés el pecho, y meciólo  en mecedura delante de Jehová: del carnero de las consagraciones aquella fue la parte de Moisés, como Jehová lo había mandado al  mismo Moisés."
                },
                {
                    "verse": 30,
                    "text": "Luego tomó Moisés del aceite de la unción, y de la sangre, que  estaba sobre el altar, y esparció sobre Aarón, sobre sus vestiduras, y sobre sus hijos, y sobre las vestiduras de sus hijos con él: y santificó a Aarón y a sus vestiduras, y a sus hijos, y a las vestiduras de sus hijos con él."
                },
                {
                    "verse": 31,
                    "text": "Y dijo Moisés a Aarón, y a sus hijos: Cocéd la carne a la puerta del tabernáculo del testimonio, y comédla allí con el pan, que  está en el canastillo de las consagraciones, como yo he mandado, diciendo: Aarón y sus hijos la comerán."
                },
                {
                    "verse": 32,
                    "text": "Y lo que sobrare de la carne y del pan, quemarlo heis con fuego."
                },
                {
                    "verse": 33,
                    "text": "De la puerta del tabernáculo del testimonio no saldréis en siete días, hasta el día que se cumplieren los días de vuestras consagraciones: porque por siete días seréis consagrados."
                },
                {
                    "verse": 34,
                    "text": "De la manera que hoy se ha hecho, mandó hacer Jehová para expiaros."
                },
                {
                    "verse": 35,
                    "text": "Y a la puerta del tabernáculo del testimonio estaréis día y noche por siete días, y haréis la guarda delante de Jehová, y no moriréis, porque así me ha sido mandado."
                },
                {
                    "verse": 36,
                    "text": "E hizo Aarón y sus hijos todas las cosas que mandó Jehová por mano de Moisés."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue en el día octavo que Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel;"
                },
                {
                    "verse": 2,
                    "text": "Y dijo a Aarón: Tómate un becerro, hijo de vaca, para expiación; y un carnero para holocausto, sin tacha, y ofréce los delante de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y a los hijos de Israel hablarás, diciendo: Tomád un macho de cabrío para expiación, y un becerro, y un cordero de un año perfectos para holocausto:"
                },
                {
                    "verse": 4,
                    "text": "Asimismo un buey, y un carnero para sacrificio de paces, que sacrifiqueis delante de Jehová, y  un presente amasado en aceite, porque Jehová se apareció hoy a vosotros."
                },
                {
                    "verse": 5,
                    "text": "Y tomaron lo que mandó Moisés delante del tabernáculo del testimonio, y llegóse toda la congregación, y pusiéronse delante de Jehová."
                },
                {
                    "verse": 6,
                    "text": "Entonces Moisés dijo: Esto  es lo que mandó Jehová  que hagáis, y la gloria de Jehová se os aparecerá."
                },
                {
                    "verse": 7,
                    "text": "Y dijo Moisés a Aarón: Llégate al altar, y haz tu expiación, y tu holocausto: y haz la reconciliación por ti y por el pueblo: y haz la ofrenda del pueblo, y haz la reconciliación por ellos, como ha mandado Jehová."
                },
                {
                    "verse": 8,
                    "text": "Entonces llegóse Aarón al altar, y degolló su becerro de la expiación que  era por él."
                },
                {
                    "verse": 9,
                    "text": "Y los hijos de Aarón le llegaron la sangre, y él mojó su dedo en la sangre, y puso sobre los cuernos del altar: y la  otra sangre derramó al cimiento del altar."
                },
                {
                    "verse": 10,
                    "text": "Y del sebo, y riñones, y redaño del hígado de la expiación hizo perfume sobre el altar; como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 11,
                    "text": "Mas la carne y cuero quemó en fuego fuera del real."
                },
                {
                    "verse": 12,
                    "text": "Degolló asimismo el holocausto, y los hijos de Aarón le llegaron la sangre, la cual él esparció sobre el altar al derredor."
                },
                {
                    "verse": 13,
                    "text": "Después le llegaron el holocausto por sus piezas, y la cabeza; y él hizo perfume sobre el altar."
                },
                {
                    "verse": 14,
                    "text": "Después lavó los intestinos, y las piernas, y quemólo con el holocausto sobre el altar."
                },
                {
                    "verse": 15,
                    "text": "¶ Ofreció también la ofrenda del pueblo, y tomó el macho cabrío de la expiación, que  era del pueblo, y degollólo, y limpiólo como al primero."
                },
                {
                    "verse": 16,
                    "text": "Y ofreció el holocausto, e hizo según el rito."
                },
                {
                    "verse": 17,
                    "text": "Ofreció también el presente, e hinchió su mano de él, e hizo perfume sobre el altar allende del holocausto de la mañana."
                },
                {
                    "verse": 18,
                    "text": "Degolló asimismo el buey y el carnero, que  era del pueblo, en sacrificio de paces: y los hijos de Aarón le llegaron la sangre, la cual él esparció sobre el altar al derredor."
                },
                {
                    "verse": 19,
                    "text": "Y los sebos del buey, y del carnero, la cola, y la cubierta, y los riñones, y el redaño del hígado."
                },
                {
                    "verse": 20,
                    "text": "Y pusieron los sebos sobre los pechos, y él quemó los sebos sobre el altar."
                },
                {
                    "verse": 21,
                    "text": "Empero los pechos y la espalda derecha meció Aarón con mecimiento delante de Jehová, como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 22,
                    "text": "¶ Después Aarón alzó sus manos al pueblo y bendíjolos: y descendió de hacer la expiación, y el holocausto, y el sacrificio de las paces."
                },
                {
                    "verse": 23,
                    "text": "¶ Y vinieron Moisés y Aarón al tabernáculo del testimonio, y salieron, y bendijeron al pueblo: y la gloria de Jehová se apareció a todo el pueblo."
                },
                {
                    "verse": 24,
                    "text": "Y salió fuego de delante de Jehová, el  cual consumió el holocausto y los sebos sobre el altar; y viéndolo todo el pueblo alabaron, y cayeron sobre sus faces."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los hijos de Aarón, Nadab y Abiú tomaron cada uno su incensario, y pusieron fuego en ellos, sobre el cual pusieron perfume, y ofrecieron delante de Jehová fuego extraño, que él nunca les mandó."
                },
                {
                    "verse": 2,
                    "text": "Entonces salió fuego de delante de Jehová, que los quemó, y murieron delante de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Entonces dijo Moisés a Aarón: Esto  es lo que habló Jehová, diciendo: En mis allegados me santificaré, y en presencia de todo el pueblo seré glorificado. Y Aarón calló."
                },
                {
                    "verse": 4,
                    "text": "Y llamó Moisés a Misael, y a Elisafán, hijos de Oziel, tio de Aarón, y díjoles: Llegáos y sacád a vuestros hermanos de delante del santuario fuera del campo."
                },
                {
                    "verse": 5,
                    "text": "Y ellos llegaron, y sacáronlos con sus túnicas fuera del campo, como dijo Moisés."
                },
                {
                    "verse": 6,
                    "text": "¶ Entonces Moisés dijo a Aarón, y a Eleazar, y a Itamar, sus hijos: No descubráis vuestras cabezas, ni rompáis vuestros vestidos, y no moriréis  ni se airará sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentarán el incendio que Jehová ha hecho."
                },
                {
                    "verse": 7,
                    "text": "Ni saldréis de la puerta del tabernáculo del testimonio, porque moriréis: por cuanto el aceite de la unción de Jehová  está sobre vosotros. Y  ellos hicieron conforme al dicho de Moisés."
                },
                {
                    "verse": 8,
                    "text": "¶ Y Jehová habló a Aarón, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Tú y tus hijos contigo no beberéis vino ni sidra, cuando hubiereis de entrar en el tabernáculo del testimonio, y no moriréis: estatuto perpetuo  será por vuestras generaciones."
                },
                {
                    "verse": 10,
                    "text": "Y  esto para hacer diferencia entre lo santo y lo profano, y entre lo inmundo y lo limpio;"
                },
                {
                    "verse": 11,
                    "text": "Y para enseñar a los hijos de Israel todos los estatutos, que Jehová les ha dicho por mano de Moisés."
                },
                {
                    "verse": 12,
                    "text": "¶ Y Moisés dijo a Aarón, y a Eleazar, y a Itamar, sus hijos, que habían quedado: Tomád el presente que queda de las ofrendas encendidas a Jehová y comédlo sin levadura junto al altar, porque es santidad de santidades."
                },
                {
                    "verse": 13,
                    "text": "Por tanto comerlo heis en el lugar santo, porque  esto será fuero para ti, y fuero para tus hijos de las ofrendas encendidas a Jehová; porque así me ha sido mandado."
                },
                {
                    "verse": 14,
                    "text": "Y el pecho de la mecedura, y la espalda del alzamiento comeréis en lugar limpio, tú y tus hijos y tus hijas contigo; porque  por fuero para ti, y fuero para tus hijos son dados de los sacrificios de las paces de los hijos de Israel."
                },
                {
                    "verse": 15,
                    "text": "La espalda del alzamiento, y el pecho de la mecedura con las ofrendas encendidas de los sebos traerán para que lo mezas con mecedura delante de Jehová: y será fuero perpetuo tuyo, y de tus hijos contigo, como Jehová lo ha mandado."
                },
                {
                    "verse": 16,
                    "text": "¶ Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado; y enojóse contra Eleazar e Itamar, los hijos de Aarón, que habían quedado, diciendo:"
                },
                {
                    "verse": 17,
                    "text": "¿Por qué no comisteis la expiación en lugar santo? porque es santidad de santidades; y él la dio a vosotros para llevar la iniquidad de la congregación para que sean reconciliados delante de Jehová."
                },
                {
                    "verse": 18,
                    "text": "Veis que su sangre no fue metida en el santuario de adentro: habíaisla de comer en el santuario, como  yo mandé."
                },
                {
                    "verse": 19,
                    "text": "Y respondió Aarón a Moisés: He aquí, hoy han ofrecido su expiación, y su holocausto delante de Jehová, con todo eso me han acontecido estas cosas; pues  si comiera la expiación hoy, ¿fuera acepto a Jehová?"
                },
                {
                    "verse": 20,
                    "text": "Y oyó Moisés  esto, y aceptólo."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, y a Aarón, diciéndoles:"
                },
                {
                    "verse": 2,
                    "text": "Hablád a los hijos de Israel, diciendo: Estos  son los animales, que comeréis de todos los animales que  están sobre la tierra:"
                },
                {
                    "verse": 3,
                    "text": "Todo  animal de pesuño, y que tiene los pesuños hendidos, y que rumia, de entre los animales, este comeréis."
                },
                {
                    "verse": 4,
                    "text": "Estos empero no comeréis de los que rumian, y de los que tienen pesuño: El camello; porque rumia, mas no tiene pesuño, tenerlo heis por inmundo."
                },
                {
                    "verse": 5,
                    "text": "Ítem, el conejo; porque rumia, mas no tiene pesuño, tenerlo heis por inmundo."
                },
                {
                    "verse": 6,
                    "text": "Ítem, la liebre; porque rumia, mas no tiene pesuño, tenerla heis por inmunda."
                },
                {
                    "verse": 7,
                    "text": "También el puerco; porque tiene pesuño, y es de pesuños hendidos, mas no rumia, tenerlo heis por inmundo."
                },
                {
                    "verse": 8,
                    "text": "De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto, tenerlos heis por inmundos."
                },
                {
                    "verse": 9,
                    "text": "¶ Esto comeréis de todas las cosas que  están en las aguas: Todas las cosas que tienen alas y escamas en las aguas de la mar, y en los ríos, aquellas comeréis."
                },
                {
                    "verse": 10,
                    "text": "Mas todas las cosas que no tienen alas, ni escamas, en la mar, y en los ríos, así de todo reptil de agua, como de toda cosa viviente que  está en las aguas, tenerlas heis en abominación."
                },
                {
                    "verse": 11,
                    "text": "Y seros han en abominación: de su carne no comeréis, y sus cuerpos muertos abominaréis."
                },
                {
                    "verse": 12,
                    "text": "Todo lo que no tuviere alas y escamas en las aguas tendréis en abominación."
                },
                {
                    "verse": 13,
                    "text": "¶ Ítem, de las aves, estas tendréis en abominación, no se comerán, abominación serán: El águila, el azor, el esmerejón,"
                },
                {
                    "verse": 14,
                    "text": "El milano, y el buitre según su especie,"
                },
                {
                    "verse": 15,
                    "text": "Todo cuervo según su especie,"
                },
                {
                    "verse": 16,
                    "text": "El avestruz, y el mochuelo, y la garceta, y el gavilán según su especie,"
                },
                {
                    "verse": 17,
                    "text": "Y el halcón, y la gaviota, y la lechuza,"
                },
                {
                    "verse": 18,
                    "text": "Y el calamón, y el cisne, y el pelícano,"
                },
                {
                    "verse": 19,
                    "text": "Y la cigüeña, y el cuervo marino, según su especie, y la abubilla, y el murciélago."
                },
                {
                    "verse": 20,
                    "text": "¶ Todo reptil de ave que anduviere sobre cuatro  pies tendréis en abominación."
                },
                {
                    "verse": 21,
                    "text": "Empero esto comeréis de todo reptil de aves que anda sobre cuatro  pies que tuviere piernas allende de sus pies, para saltar con ellas sobre la tierra."
                },
                {
                    "verse": 22,
                    "text": "Estos comeréis de ellos: La langosta según su especie, y el langostín según su especie, y el haregol según su especie, y el hahgab según su especie."
                },
                {
                    "verse": 23,
                    "text": "Todo  otro reptil de aves, que tenga cuatro  pies, tendréis en abominación."
                },
                {
                    "verse": 24,
                    "text": "¶ Y por estas cosas seréis inmundos: Cualquiera que tocare a sus cuerpos muertos, será inmundo hasta la tarde."
                },
                {
                    "verse": 25,
                    "text": "Ítem, cualquiera que llevare sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde."
                },
                {
                    "verse": 26,
                    "text": "Todo animal de pesuño, mas que no tiene el pesuño hendido, ni rumia, tendréis por inmundo: cualquiera que los tocare, será inmundo."
                },
                {
                    "verse": 27,
                    "text": "Y cualquiera que anda sobre sus palmas de todos los animales que andan a cuatro  pies, tendréis por inmundo: cualquiera que tocare sus cuerpos muertos, será inmundo hasta la tarde."
                },
                {
                    "verse": 28,
                    "text": "Y el que llevare sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde: tenerlos heis por inmundos."
                },
                {
                    "verse": 29,
                    "text": "Ítem, estos tendréis por inmundos de los reptiles que van arrastrando sobre la tierra: La comadreja, y el ratón, y la rana según su especie,"
                },
                {
                    "verse": 30,
                    "text": "Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo."
                },
                {
                    "verse": 31,
                    "text": "Estos tendréis por inmundos de todos los reptiles: cualquiera que los tocare, cuando fueren muertos, será inmundo hasta la tarde."
                },
                {
                    "verse": 32,
                    "text": "Y todo aquello sobre que cayere alguna cosa de ellos después de muertos, será inmundo, así vaso de madera, como vestido, o piel, o saco: cualquiera instrumento con que se hace obra, será metido en agua, y será inmundo hasta la tarde, y  así será limpio."
                },
                {
                    "verse": 33,
                    "text": "Ítem, todo vaso de barro dentro del cual cayere algo de ellos, todo lo que estuviere en él, será inmundo, y el  vaso quebraréis."
                },
                {
                    "verse": 34,
                    "text": "Toda vianda que se come, sobre la cual viniere el agua, será inmunda: y toda bebida que se bebiere, en todo vaso será inmunda."
                },
                {
                    "verse": 35,
                    "text": "Y todo aquello, sobre que cayere algo de su cuerpo muerto, será inmundo. El horno y la chimenea serán derribados: inmundos son, y por inmundos los tendréis."
                },
                {
                    "verse": 36,
                    "text": "Empero la fuente, o la cisterna donde se recojen aguas, serán limpias: mas lo que hubiere tocado en sus cuerpos muertos, será inmundo."
                },
                {
                    "verse": 37,
                    "text": "Ítem, si cayere  algo de sus cuerpos muertos sobre alguna simiente sembrada, que estuviere sembrada, será limpia."
                },
                {
                    "verse": 38,
                    "text": "Mas si hubiere puesta agua sobre la simiente, y cayere  algo de sus cuerpos muertos sobre ella, tenerla heis por inmunda."
                },
                {
                    "verse": 39,
                    "text": "Ítem, si algún animal que tuviereis para comer, se muriere, el que tocare su cuerpo muerto, será inmundo hasta la tarde."
                },
                {
                    "verse": 40,
                    "text": "Y el que comiere de su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde: asimismo el que sacare su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde."
                },
                {
                    "verse": 41,
                    "text": "Ítem, todo reptil que va arrastrando sobre la tierra, abominación es, no se comerá."
                },
                {
                    "verse": 42,
                    "text": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro, o más pies, de todo reptil, que anda arrastrando sobre la tierra, no comeréis, porque son abominación."
                },
                {
                    "verse": 43,
                    "text": "¶ No ensuciéis vuestras almas en ningún reptil, que anda arrastrando, ni os contaminéis en ellos, ni seáis inmundos por ellos."
                },
                {
                    "verse": 44,
                    "text": "Porque yo  soy Jehová vuestro Dios: por tanto vosotros os santificaréis, y seréis santos, porque yo  soy santo: y no ensuciéis vuestras almas en ningún reptil, que anduviere arrastrando sobre la tierra."
                },
                {
                    "verse": 45,
                    "text": "Porque yo  soy Jehová, que os hago subir de la tierra de Egipto para seros por Dios. Seréis pues santos, porque yo  soy santo."
                },
                {
                    "verse": 46,
                    "text": "Esta es la ley de los animales, y de las aves, y de toda cosa viva, que se mueve en las aguas, y de toda cosa que anda arrastrando sobre la tierra."
                },
                {
                    "verse": 47,
                    "text": "Para hacer diferencia entre inmundo y limpio; y entre los animales que se pueden comer, y los animales que no se pueden comer."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, diciendo: La mujer cuando concibiere, y pariere varón, será inmunda siete días: conforme a los días del apartamiento de su menstruo será inmunda."
                },
                {
                    "verse": 3,
                    "text": "Y al octavo día circuncidará la carne de su prepucio."
                },
                {
                    "verse": 4,
                    "text": "Y treinta y tres días estará en las sangres de  su purgación: ninguna cosa santa tocará, ni vendrá al santuario, hasta que sean cumplidos los días de su purgación."
                },
                {
                    "verse": 5,
                    "text": "Y si pariere hembra, será inmunda dos semanas, conforme a su apartamiento, y sesenta y seis días estará en las sangres de su purificación."
                },
                {
                    "verse": 6,
                    "text": "¶ Y desde que los días de su purgación fueren cumplidos, por hijo, o por hija, traerá un cordero de un año para holocausto; y un palomino, o una tórtola para expiación, a la puerta del tabernáculo del testimonio, al sacerdote."
                },
                {
                    "verse": 7,
                    "text": "Y ofrecerlo ha delante de Jehová, y reconciliarla ha, y será limpia del flujo de su sangre. Esta  es la ley de la que pariere macho, o hembra."
                },
                {
                    "verse": 8,
                    "text": "Y si no alcanzare su mano asaz para cordero, entonces tomará dos tórtolas, o dos palominos, uno para holocausto, y otro para expiación: y reconciliarla ha el sacerdote, y será limpia."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, y a Aarón, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "El hombre, cuando hubiere en el cutis de su carne hinchazón, o postilla, o mancha blanca, que hubiere en el cutis de su carne como llaga de lepra, será traído a Aarón el sacerdote, o a uno de los sacerdotes sus hijos."
                },
                {
                    "verse": 3,
                    "text": "Y el sacerdote mirará la llaga en el cutis de la carne: si el pelo en la llaga se volvió blanco, y la llaga pareciere más profunda que la tez de la carne, llaga de lepra es; y el sacerdote lo mirará, y le dará por inmundo."
                },
                {
                    "verse": 4,
                    "text": "Y si en el cutis de su carne hubiere mancha blanca, mas no pareciere más profunda que la tez, ni su pelo se hubiere vuelto blanco, entonces el sacerdote encerrará al llagado siete días."
                },
                {
                    "verse": 5,
                    "text": "Y al séptimo día el sacerdote lo mirará: y si la llaga a su parecer, hubiere estancado, que la llaga no hubiere crecido en el cutis, entonces el sacerdote le encerrará por siete días la segunda vez."
                },
                {
                    "verse": 6,
                    "text": "Después el sacerdote la mirará al séptimo día la segunda vez; y si parece haberse oscurecido la llaga, y que no ha crecido la llaga en el cutis, entonces el sacerdote le dará por limpio: postilla era, y lavará sus vestidos, y será limpio."
                },
                {
                    "verse": 7,
                    "text": "Mas si creciendo hubiere crecido la postilla en el cutis después que fue mostrado al sacerdote para ser limpio, será mirado otra vez del sacerdote:"
                },
                {
                    "verse": 8,
                    "text": "Y el sacerdote lo mirará, y si la postilla hubiere crecido en el cutis, el sacerdote le dará por inmundo, lepra es."
                },
                {
                    "verse": 9,
                    "text": "¶ Cuando hubiere llaga de lepra en el hombre, será traído al sacerdote;"
                },
                {
                    "verse": 10,
                    "text": "Y el sacerdote mirará, y si pareciere hinchazón blanca en el cutis, la cual haya vuelto el pelo blanco, y hubiere sanidad de carne viva en la hinchazón,"
                },
                {
                    "verse": 11,
                    "text": "Lepra es envejecida en el cutis de su carne, y darle ha por inmundo el sacerdote, y no le encerrará, porque es inmundo."
                },
                {
                    "verse": 12,
                    "text": "Mas si la lepra hubiere reverdecido en el cutis, y la lepra cubriere todo el cutis del llagado desde su cabeza hasta sus pies a toda vista de ojos del sacerdote,"
                },
                {
                    "verse": 13,
                    "text": "Entonces el sacerdote mirará, y si la lepra hubiere cubierto toda su carne, dará por limpio al llagado: todo es vuelto blanco: limpio es."
                },
                {
                    "verse": 14,
                    "text": "Mas el día que pareciere en él la carne viva, será inmundo."
                },
                {
                    "verse": 15,
                    "text": "Y el sacerdote mirará la carne viva, y darle ha por inmundo. ¿Carne viva es? inmundo es: lepra es."
                },
                {
                    "verse": 16,
                    "text": "Mas cuando la carne viva tornare, y se volviere blanca, entonces vendrá al sacerdote;"
                },
                {
                    "verse": 17,
                    "text": "Y el sacerdote mirará, y si la llaga se hubiere tornado blanca, el sacerdote dará la llaga por limpia, y él será limpio."
                },
                {
                    "verse": 18,
                    "text": "¶ Y la carne cuando hubiere en ella, en su cutis  alguna apostema, y se sanare."
                },
                {
                    "verse": 19,
                    "text": "Y sucediere en el lugar de la apostema hinchazón blanca, o mancha blanca en bermejecida, será mostrado al sacerdote."
                },
                {
                    "verse": 20,
                    "text": "Y el sacerdote mirará, y si pareciere estar más baja que su tez, y su pelo se hubiere vuelto blanco, el sacerdote le dará por inmundo: llaga de lepra es, que reverdeció en la apostema."
                },
                {
                    "verse": 21,
                    "text": "Y si el sacerdote la considerare, y no pareciere en ella pelo blanco, ni estuviere más baja que la tez, antes estuviere oscura, entonces el sacerdote le encerrará por siete días."
                },
                {
                    "verse": 22,
                    "text": "Y si se fuere extendiendo por el cutis, entonces el sacerdote le dará por inmundo: llaga es."
                },
                {
                    "verse": 23,
                    "text": "Empero si la mancha blanca se estuviere en su lugar, que no haya crecido, quemadura de la apostema es: y el sacerdote le dará por limpio."
                },
                {
                    "verse": 24,
                    "text": "¶ Ítem, la carne cuando en su cutis hubiere quemadura de fuego, y hubiere en la sanadura del fuego mancha blanca, bermeja, o blanca."
                },
                {
                    "verse": 25,
                    "text": "El sacerdote la mirará, y si el pelo se hubiere vuelto blanco en la mancha, y pareciere estar más profunda que la tez, lepra es que reverdeció en la quemadura, y el sacerdote le dará por inmundo: llaga de lepra es."
                },
                {
                    "verse": 26,
                    "text": "Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere más baja que la tez, antes estuviere oscura, encerrarle ha el sacerdote siete días:"
                },
                {
                    "verse": 27,
                    "text": "Y al séptimo día el sacerdote la mirará: si se hubiere ido extendiendo por el cutis, el sacerdote le dará por inmundo: llaga de lepra es."
                },
                {
                    "verse": 28,
                    "text": "Empero si la mancha se estuviere en su lugar y no se hubiere extendido en el cutis, antes estuviere oscura, hinchazón es de la quemadura: el sacerdote le dará por limpio, que señal de la quemadura es."
                },
                {
                    "verse": 29,
                    "text": "¶ Ítem,  cualquier hombre o mujer que le saliere llaga en la cabeza, o en la barba,"
                },
                {
                    "verse": 30,
                    "text": "El sacerdote mirará la llaga, y si pareciere estar más profunda que la tez, y el pelo en ella fuere rubio, delgado, entonces el sacerdote le dará por inmundo: tiña es, lepra es de la cabeza o de la barba."
                },
                {
                    "verse": 31,
                    "text": "Mas cuando el sacerdote hubiere mirado la llaga de la tiña, y no pareciere estar más profunda que la tez, ni fuere en ella el pelo negro, el sacerdote encerrará al llagado de la tiña siete días:"
                },
                {
                    "verse": 32,
                    "text": "Y al séptimo día el sacerdote mirará la llaga, y si la tiña no pareciere haberse extendido, ni hubiere en ella pelo rubio, ni pareciere la tiña más profunda que la tez,"
                },
                {
                    "verse": 33,
                    "text": "Entonces trasquilarle han, mas no trasquilarán la tiña: y encerrará el sacerdote  al que tiene la tiña por siete días la segunda vez."
                },
                {
                    "verse": 34,
                    "text": "Y al séptimo día mirará el sacerdote la tiña, y si la tiña no hubiere crecido en el cutis, ni pareciere estar más profunda que la tez, el sacerdote le dará por limpio, y lavará sus vestidos, y será limpio."
                },
                {
                    "verse": 35,
                    "text": "Empero si la tiña se hubiere ido extendiendo en el cutis después de su purificación,"
                },
                {
                    "verse": 36,
                    "text": "Entonces el sacerdote la mirará, y si la tiña hubiere crecido en el cutis, no busque el sacerdote el pelo rubio; inmundo es."
                },
                {
                    "verse": 37,
                    "text": "Mas si le pareciere que la tiña se está  en su lugar, y que ha salido en ella el pelo negro, la tiña es sana, él  será limpio, y el sacerdote le dará por limpio."
                },
                {
                    "verse": 38,
                    "text": "¶ Ítem,  cualquier hombre o mujer, cuando en el cutis de su carne hubiere manchas, manchas blancas,"
                },
                {
                    "verse": 39,
                    "text": "El sacerdote mirará, y si en el cutis de su carne parecieren manchas oscuras blancas, empeine es  que reverdeció en el cutis; limpio es."
                },
                {
                    "verse": 40,
                    "text": "¶ Ítem, el varón cuando se le pelare la cabeza, calvo es, limpio es."
                },
                {
                    "verse": 41,
                    "text": "Y si a la parte de su rostro se le pelare la cabeza, antecalvo es, limpio es."
                },
                {
                    "verse": 42,
                    "text": "Mas cuando en la calva o en la antecalva hubiere llaga blanca bermeja, lepra es que reverdece en su calva o en su antecalva."
                },
                {
                    "verse": 43,
                    "text": "Entonces el sacerdote lo mirará, y si pareciere la hinchazón de la llaga blanca bermeja, en su calva o antecalva, como el parecer de la lepra de la tez de la carne,"
                },
                {
                    "verse": 44,
                    "text": "Leproso es, inmundo es, el sacerdote le dará luego por inmundo: en su cabeza  tiene su llaga."
                },
                {
                    "verse": 45,
                    "text": "¶ Y el leproso en quien hubiere  tal llaga, sus vestidos serán rompidos, y su cabeza descubierta, y embozado pregonará: Inmundo, inmundo,"
                },
                {
                    "verse": 46,
                    "text": "Todo el tiempo que la llaga estuviere en él, será inmundo, inmundo será: habitará solo, su morada será fuera del real."
                },
                {
                    "verse": 47,
                    "text": "¶ Ítem, cuando en el vestido hubiere llaga de lepra, en vestido de lana, o en vestido de lino,"
                },
                {
                    "verse": 48,
                    "text": "O en estambre, o en trama de lino, o de lana, o en piel, o en cualquiera obra de piel;"
                },
                {
                    "verse": 49,
                    "text": "Y que la llaga sea verde, o bermeja, en vestido, o en piel, o en estambre, o en trama, o en cualquiera obra de piel; llaga de lepra es, mostrarse ha al sacerdote:"
                },
                {
                    "verse": 50,
                    "text": "Y el sacerdote mirará la llaga, y encerrará la cosa llagada siete días:"
                },
                {
                    "verse": 51,
                    "text": "Y al séptimo día mirará la llaga: y si la llaga hubiere crecido en el vestido, o estambre, o en la trama, o en piel, o en cualquiera obra que se hace de pieles, lepra roedora es la  tal llaga: inmunda será."
                },
                {
                    "verse": 52,
                    "text": "Será quemado el vestido, o estambre, o trama de lana, o de lino, o cualquiera obra de pieles, en que hubiere tal llaga; porque lepra roedora es, en fuego será quemada."
                },
                {
                    "verse": 53,
                    "text": "Y si el sacerdote mirare, y no pareciere que la llaga se haya extendido en el vestido, o estambre, o en la trama, o en cualquiera obra de pieles,"
                },
                {
                    "verse": 54,
                    "text": "Entonces el sacerdote mandará que laven donde la llaga está, y encerrarle ha por siete días la segunda vez."
                },
                {
                    "verse": 55,
                    "text": "Y el sacerdote mirará después que la llaga fuere lavada, y si pareciere que la llaga no ha mudado su parecer, ni la llaga ha crecido, inmunda es, quemarla has en fuego: llaga es penetrante en su calva o en su antecalva."
                },
                {
                    "verse": 56,
                    "text": "Mas si el sacerdote  la viere, y pareciere que la llaga se ha oscurecido después que fue lavada, cortarla ha del vestido o de la piel, o del estambre, o de la trama:"
                },
                {
                    "verse": 57,
                    "text": "Y si más pareciere en el vestido, o estambre, o trama, o en cualquiera alhaja de pieles reverdeciendo en ella, quemarlo has en el fuego aquello donde hubiere tal llaga."
                },
                {
                    "verse": 58,
                    "text": "Empero el vestido, o estambre, o trama, o cualquiera cosa de piel, que lavares, y que la llaga se le quitare, lavarse ha segunda vez, y entonces será limpia."
                },
                {
                    "verse": 59,
                    "text": "Esta  es la ley de la llaga de la lepra del vestido de lana, o de lino, o del estambre, o de la trama, o de cualquiera cosa de piel, para que sea dado por limpio, o por inmundo."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Esta será la ley del leproso cuando se limpiare: Será traído al sacerdote:"
                },
                {
                    "verse": 3,
                    "text": "Y el sacerdote, saldrá fuera del real: y mirará el sacerdote, y verá, como es sana la llaga de la lepra del leproso:"
                },
                {
                    "verse": 4,
                    "text": "Y mandará el sacerdote, que se tomen para el que se limpia dos avecillas vivas, limpias, y palo de cedro, y grana, y hisopo."
                },
                {
                    "verse": 5,
                    "text": "Y mandará el sacerdote matar la una avecilla en un vaso de barro, sobre aguas vivas:"
                },
                {
                    "verse": 6,
                    "text": "Y tomará el avecilla viva, y el palo de cedro, y la grana, y el hisopo, y mojarlo ha con el avecilla viva en la sangre de la avecilla muerta sobre las aguas vivas."
                },
                {
                    "verse": 7,
                    "text": "Y esparcirá sobre el que se limpia de la lepra siete veces, y darle ha por limpio: y soltará al avecilla viva sobre la haz del campo."
                },
                {
                    "verse": 8,
                    "text": "Y el que se limpia, lavará sus vestidos y raerá todos sus pelos, y lavarse ha con agua, y será limpio: y después entrará en el real, y morará fuera de su tienda siete días."
                },
                {
                    "verse": 9,
                    "text": "Y será, que al séptimo día raerá todos sus pelos, su cabeza, y su barba, y las cejas de sus ojos: finalmente raerá todo su pelo, y lavará sus vestidos, y lavará su carne en aguas, y será limpio."
                },
                {
                    "verse": 10,
                    "text": "Y el día octavo tomará dos corderos perfectos, y una cordera de un año sin tacha, y tres décimas de flor de harina para presente amasada con aceite, y un log de aceite."
                },
                {
                    "verse": 11,
                    "text": "Y el sacerdote que limpia, presentará al que se ha de limpiar con aquellas cosas delante de Jehová a la puerta del tabernáculo del testimonio;"
                },
                {
                    "verse": 12,
                    "text": "Y tomará el sacerdote el un cordero, y ofrecerlo ha por  expiación de la culpa con el log de aceite, y mecerlo ha  todo con mecedura delante de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y degollará al cordero en el lugar donde degüellan  la expiación por el pecado, y el holocausto en el lugar del santuario, porque como  la expiación por el pecado,  así también la expiación por la culpa es del sacerdote: santidad de santidades es."
                },
                {
                    "verse": 14,
                    "text": "Y tomará el sacerdote de la sangre de la  expiación por la culpa, y pondrá el sacerdote sobre la ternilla de la oreja derecha del que se limpia, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho."
                },
                {
                    "verse": 15,
                    "text": "Asimismo tomará el sacerdote del log de aceite, y echará sobre la palma de su mano izquierda;"
                },
                {
                    "verse": 16,
                    "text": "Y mojará su dedo derecho en el aceite, que tiene en su mano izquierda, y esparcirá del aceite con su dedo siete veces delante de Jehová:"
                },
                {
                    "verse": 17,
                    "text": "Y de lo que quedare del aceite que tiene en su mano, pondrá el sacerdote sobre la ternilla de la oreja derecha del que se limpia, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho sobre la sangre de la expiación por la culpa:"
                },
                {
                    "verse": 18,
                    "text": "Y lo que quedare del aceite que tiene en su mano, pondrá sobre la cabeza del que se limpia, y  así le reconciliará el sacerdote delante de Jehová."
                },
                {
                    "verse": 19,
                    "text": "Y hará el sacerdote la expiación y limpiará al que se limpia de su inmundicia, y después degollará el holocausto:"
                },
                {
                    "verse": 20,
                    "text": "Y hará subir el sacerdote el holocausto, y el presente sobre el altar, y  así le reconciliará el sacerdote, y será limpio."
                },
                {
                    "verse": 21,
                    "text": "¶ Mas si fuere pobre, que no alcanzare su mano, entonces tomará un cordero para  expiación por la culpa para la mecedura para reconciliarse; y una décima de flor de harina amasada con aceite para presente, y un log de aceite;"
                },
                {
                    "verse": 22,
                    "text": "Y dos tórtolas, o dos palominos, lo que alcanzare su mano; y el uno será para expiación por el pecado, y el otro para holocausto:"
                },
                {
                    "verse": 23,
                    "text": "Las cuales cosas traerá al octavo día de su purificación al sacerdote a la puerta del tabernáculo del testimonio delante de Jehová."
                },
                {
                    "verse": 24,
                    "text": "Y el sacerdote tomará el cordero de la expiación por la culpa, y el log de aceite, y mecerlo ha el sacerdote con mecedura delante de Jehová."
                },
                {
                    "verse": 25,
                    "text": "Y degollará el cordero de  la expiación por la culpa, y tomará el sacerdote de la sangre de la  expiación por la culpa, y pondrá sobre la ternilla de la oreja derecha del que se limpia, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho."
                },
                {
                    "verse": 26,
                    "text": "Y el sacerdote echará del aceite sobre la palma de su mano izquierda."
                },
                {
                    "verse": 27,
                    "text": "Y esparcirá el sacerdote con su dedo derecho del aceite, que tiene en su mano izquierda siete veces delante de Jehová."
                },
                {
                    "verse": 28,
                    "text": "Y el sacerdote pondrá del aceite, que tiene en su mano sobre la ternilla de la oreja derecha del que se limpia, y sobre el pulgar de su mano derecha, y sobre el pulgar de su pie derecho en el lugar de la sangre de  la expiación por la culpa."
                },
                {
                    "verse": 29,
                    "text": "Y lo que sobrare del aceite que el sacerdote tiene en su mano, ponerlo ha sobre la cabeza del que se limpia para reconciliarle delante de Jehová."
                },
                {
                    "verse": 30,
                    "text": "Asimismo ofrecerá la una de las tórtolas, o de los palominos, lo que alcanzare su mano."
                },
                {
                    "verse": 31,
                    "text": "El uno de lo que alcanzare su mano, expiación por el pecado, y el otro en holocausto allende del presente, y  así reconciliará el sacerdote al que se ha de limpiar delante de Jehová."
                },
                {
                    "verse": 32,
                    "text": "Esta  es la ley del que hubiere tenido llaga de lepra, cuya mano no alcanzare para limpiarse."
                },
                {
                    "verse": 33,
                    "text": "¶ Y habló Jehová a Moisés y a Aarón, diciendo:"
                },
                {
                    "verse": 34,
                    "text": "Cuando hubiereis entrado en la tierra de Canaán, la cual yo os doy en posesión, y  yo pusiere llaga de lepra en  alguna casa de la tierra de vuestra posesión,"
                },
                {
                    "verse": 35,
                    "text": "Vendrá aquel cuya fuera la casa, y dará aviso al sacerdote, diciendo: Como llaga ha aparecido en mi casa."
                },
                {
                    "verse": 36,
                    "text": "Entonces mandará el sacerdote, y limpiarán la casa antes que el sacerdote entre a mirar la llaga, porque no sea contaminado todo lo que estuviere en la casa: y después el sacerdote entrará a mirar la casa:"
                },
                {
                    "verse": 37,
                    "text": "Y mirará la llaga; y si parecieren llagas en las paredes de la casa verdes, profundas, o bermejas, las cuales parecieren más hondas que la  haz de la pared,"
                },
                {
                    "verse": 38,
                    "text": "El sacerdote saldrá de la casa a la puerta de la casa, y cerrará la casa por siete días."
                },
                {
                    "verse": 39,
                    "text": "Y al séptimo día volverá el sacerdote, y mirará: y si la llaga hubiere crecido en las paredes de la casa,"
                },
                {
                    "verse": 40,
                    "text": "Entonces mandará el sacerdote, y arrancarán las piedras en las cuales estuviere la llaga, y echarlas han fuera de la ciudad en el lugar inmundo:"
                },
                {
                    "verse": 41,
                    "text": "Y hará descortezar la casa por de dentro al derredor, y el polvo, que descortezaren, derramarán fuera de la ciudad en el lugar inmundo."
                },
                {
                    "verse": 42,
                    "text": "Y tomarán otras piedras, y ponerlas han en el lugar de las piedras, y tomarán otra tierra y embarrarán la casa."
                },
                {
                    "verse": 43,
                    "text": "Y si la llaga volviere a reverdecer en aquella casa, después que hizo arrancar las piedras, y descortezar la casa, y después que fue embarrada,"
                },
                {
                    "verse": 44,
                    "text": "Entonces el sacerdote entrará, y mirará, y si pareciere haberse extendido la llaga en la casa, lepra roedora está en la  tal casa; inmunda es."
                },
                {
                    "verse": 45,
                    "text": "Entonces derribará la casa, sus piedras, y sus maderos, y todo el polvo de la casa; y sacarlo ha  todo fuera de la ciudad a el lugar inmundo."
                },
                {
                    "verse": 46,
                    "text": "Y cualquiera que entrare en la  tal casa en todos los días que la mandó cerrar, será inmundo hasta la tarde."
                },
                {
                    "verse": 47,
                    "text": "Y el que durmiere en la  tal casa, lavará sus vestidos. Y el que comiere en la  tal casa lavará sus vestidos."
                },
                {
                    "verse": 48,
                    "text": "¶ Mas si entrare el sacerdote, y mirare, y viere que la llaga no se ha extendido en la casa después que fue embarrada, el sacerdote dará la casa por limpia, porque la llaga sanó."
                },
                {
                    "verse": 49,
                    "text": "Y tomará para limpiar la casa dos avecillas, y palo de cedro, y grana, e hisopo;"
                },
                {
                    "verse": 50,
                    "text": "Y degollará la una avecilla en un vaso de barro sobre aguas vivas;"
                },
                {
                    "verse": 51,
                    "text": "Y tomará el palo de cedro, y el hisopo, y la grana, y el avecilla viva, y mojarlo ha  todo en la sangre de la avecilla muerta y en las aguas vivas, y rociará la casa siete veces:"
                },
                {
                    "verse": 52,
                    "text": "Y limpiará la casa con la sangre del avecilla, y con las aguas vivas, y con el avecilla viva, y el palo de cedro, y el hisopo, y la grana."
                },
                {
                    "verse": 53,
                    "text": "Y soltará la avecilla viva fuera de la ciudad sobre la haz del campo, y  así reconciliará la casa, y será limpia."
                },
                {
                    "verse": 54,
                    "text": "Esta  es la ley de toda plaga de lepra, y de la tiña,"
                },
                {
                    "verse": 55,
                    "text": "Y de la lepra del vestido, y de la casa,"
                },
                {
                    "verse": 56,
                    "text": "Y de la hinchazón, y de la postilla, y de la mancha blanca;"
                },
                {
                    "verse": 57,
                    "text": "Para enseñar cuando es inmundo, y cuando es limpio: Esta  es la ley de la lepra."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés y a Aarón, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Hablád a los hijos de Israel y decídles: Cualquier varón, cuando su simiente manare de su carne, será inmundo."
                },
                {
                    "verse": 3,
                    "text": "Y esta será su inmundicia en su flujo: Si su carne distiló por causa de su flujo, o si su carne se cerró por causa de su flujo, él será inmundo."
                },
                {
                    "verse": 4,
                    "text": "Toda cama en que se acostare el que tuviere flujo, será inmunda: y toda cosa sobre que se sentare, será inmunda."
                },
                {
                    "verse": 5,
                    "text": "Y cualquiera que tocare a su cama, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 6,
                    "text": "Y el que se sentare sobre aquello en que se hubiere sentado el que tiene flujo, lavará sus vestidos: y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 7,
                    "text": "Ítem, el que tocare la carne del que tiene flujo, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 8,
                    "text": "Ítem, si el que tiene flujo, escupiere sobre el limpio, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 9,
                    "text": "Ítem, toda cabalgadura sobre que cabalgare el que tuviere flujo, será inmunda."
                },
                {
                    "verse": 10,
                    "text": "Ítem, cualquiera que tocare cualquiera cosa que estuviere debajo de él, será inmundo hasta la tarde: y el que lo llevare, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 11,
                    "text": "Ítem, todo aquel a quien tocare el que tiene flujo, y no lavare con agua sus manos, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 12,
                    "text": "Ítem, el vaso de barro en que tocare el que tiene flujo, será quebrado, y todo vaso de madera será lavado con agua."
                },
                {
                    "verse": 13,
                    "text": "¶ Y cuando se hubiere limpiado de su flujo el que tiene flujo, contarse ha siete días desde su purificación, y lavará sus vestidos, y lavará su carne en aguas vivas, y será limpio."
                },
                {
                    "verse": 14,
                    "text": "Y el octavo día tomarse ha dos tórtolas, o dos palominos, y vendrá delante de Jehová a la puerta del tabernáculo del testimonio, y darlos ha al sacerdote:"
                },
                {
                    "verse": 15,
                    "text": "Y el sacerdote los hará, el uno expiación, y el otro holocausto: y el sacerdote le reconciliará de su flujo delante de Jehová."
                },
                {
                    "verse": 16,
                    "text": "¶ Ítem, el hombre, cuando saliere de él derramadura de simiente, lavará en aguas toda su carne, y será inmundo hasta la tarde."
                },
                {
                    "verse": 17,
                    "text": "Y todo vestido, o toda piel sobre la cual hubiere de la derramadura de la simiente, se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 18,
                    "text": "Y la mujer con la cual el varón tuviere ayuntamiento de simiente,  ambos se lavarán con agua, y serán inmundos hasta la tarde."
                },
                {
                    "verse": 19,
                    "text": "¶ Ítem, la mujer cuando tuviere flujo de sangre, y  que su flujo fuere en su carne, siete días estará en su apartamiento; y cualquiera que tocare en ella, será inmundo hasta la tarde."
                },
                {
                    "verse": 20,
                    "text": "Y todo aquello sobre que ella se acostare en su apartamiento, será inmundo: y todo aquello sobre que se asentare, será inmundo."
                },
                {
                    "verse": 21,
                    "text": "Ítem, cualquiera que tocare a su cama, lavará sus vestidos, y a sí se lavará con agua: y será inmundo hasta la tarde."
                },
                {
                    "verse": 22,
                    "text": "Ítem, cualquiera que tocare cualquiera alhaja, sobre la cual ella se hubiere sentado, lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 23,
                    "text": "Ítem, si  alguna cosa estuviere sobre la cama, o sobre la silla en que ella se hubiere sentado, el que tocare en ella, será inmundo hasta la tarde."
                },
                {
                    "verse": 24,
                    "text": "Y si alguno durmiere con ella, y que la inmundicia de ella fuere sobre él, él será inmundo por siete días, y toda cama sobre que durmiere, será inmunda."
                },
                {
                    "verse": 25,
                    "text": "Ítem, la mujer, cuando manare el flujo de su sangre por muchos días, fuera del tiempo de su costumbre, o cuando tuviere flujo de sangre más de su costumbre, todo el tiempo del flujo de su inmundicia será como en los días de su costumbre, inmunda."
                },
                {
                    "verse": 26,
                    "text": "Toda cama en que durmiere todo el tiempo de su flujo, le será como la cama de su costumbre: Y toda alhaja sobre que se sentare, será inmunda conforme a la inmundicia de su costumbre."
                },
                {
                    "verse": 27,
                    "text": "Cualquiera que tocare en ellas será inmundo: y lavará sus vestidos, y a sí se lavará con agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 28,
                    "text": "Y cuando fuere limpia de su flujo, contarse ha siete días, y después será limpia."
                },
                {
                    "verse": 29,
                    "text": "Y el octavo día tomarse ha dos tórtolas, o dos palominos, y traerlos ha al sacerdote a la puerta del tabernáculo del testimonio:"
                },
                {
                    "verse": 30,
                    "text": "Y el sacerdote hará el uno expiación, y el otro holocausto, y reconciliarla ha el sacerdote delante de Jehová del flujo de su inmundicia."
                },
                {
                    "verse": 31,
                    "text": "Y apartaréis los hijos de Israel de sus inmundicias, y no morirán por sus inmundicias, ensuciando mi tabernáculo, que está entre ellos."
                },
                {
                    "verse": 32,
                    "text": "Esta es la ley del que tiene flujo  de simiente, y del que sale derramadura de simiente, para ser inmundo a causa de ella;"
                },
                {
                    "verse": 33,
                    "text": "Y de la que padece su costumbre: y del que padeciere su flujo, sea macho, o sea hembra: y del hombre que durmiere con  mujer inmunda."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, después que murieron los dos hijos de Aarón, cuando se llegaron delante de Jehová, y murieron."
                },
                {
                    "verse": 2,
                    "text": "Y Jehová dijo a Moisés: Di a Aarón tu hermano, que no entre en todo tiempo en el santuario del velo a dentro delante de la cubierta, que  está sobre el arca, porque no muera: porque  yo apareceré en la nube sobre la cubierta."
                },
                {
                    "verse": 3,
                    "text": "Con esto entrará Aarón en el santuario: con  un novillo hijo de vaca por expiación, y  un carnero en holocausto."
                },
                {
                    "verse": 4,
                    "text": "La túnica santa de lino se vestirá, y sobre su carne tendrá pañetes de lino, y ceñirse ha el cinto de lino, y con la mitra de lino se cubrirá,  que son las santas vestiduras: y lavará su carne con agua, y vestirlas ha."
                },
                {
                    "verse": 5,
                    "text": "Y de la congregación de los hijos de Israel tomará dos machos de las cabras para expiación, y un carnero para holocausto."
                },
                {
                    "verse": 6,
                    "text": "Y hará llegar Aarón el novillo de la expiación que  era suyo, y hará la reconciliación por sí y por su casa."
                },
                {
                    "verse": 7,
                    "text": "¶ Después tomará los dos machos cabríos, y presentarlos ha delante de Jehová, a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 8,
                    "text": "Y echará suertes Aarón sobre los dos machos de cabrío, la una suerte por Jehová, y la otra suerte por Azazel."
                },
                {
                    "verse": 9,
                    "text": "Y hará llegar Aarón el macho cabrío sobre el cual cayere la suerte por Jehová, y hacerlo ha  por expiación."
                },
                {
                    "verse": 10,
                    "text": "Y el macho de cabrío, sobre el cual cayere la suerte por Azazel, presentará vivo delante de Jehová, para hacer la reconciliación sobre él, para enviarlo a Azazel al desierto."
                },
                {
                    "verse": 11,
                    "text": "Y hará llegar Aarón el novillo que  era suyo  para expiación, y hará la reconciliación por sí y por su casa, y degollará el novillo, que  era suyo,  por expiación."
                },
                {
                    "verse": 12,
                    "text": "Después tomará el incensario lleno de brasas de fuego del altar de delante de Jehová, y sus puños llenos del perfume aromático molido, y meterlo ha del velo a dentro."
                },
                {
                    "verse": 13,
                    "text": "Y pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá la cubierta, que está sobre el testimonio, y no morirá."
                },
                {
                    "verse": 14,
                    "text": "Después tomará de la sangre del novillo, y esparcirá con su dedo hacia la cubierta hacia el oriente: hacia la cubierta esparcirá de aquella sangre siete veces con su dedo."
                },
                {
                    "verse": 15,
                    "text": "Después degollará el macho cabrío, que era del pueblo,  para expiación, y meterá la sangre de él del velo adentro: y hará de su sangre, como hizo de la sangre del novillo, y esparcirá sobre la cubierta, y delante de la cubierta."
                },
                {
                    "verse": 16,
                    "text": "Y limpiará el santuario de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al tabernáculo del testimonio; el cual mora entre ellos, entre sus inmundicias."
                },
                {
                    "verse": 17,
                    "text": "Y ningún hombre estará en el tabernáculo del testimonio, cuando él entrare a hacer la reconciliación en el santuario, hasta que él salga, y haya hecho la reconciliación por sí, y por su casa, y por toda la congregación de Israel."
                },
                {
                    "verse": 18,
                    "text": "Y saldrá al altar, que  está delante de Jehová, y expiarlo ha, y tomará de la sangre del novillo, y de la sangre del macho de cabrío, y pondrá sobre los cuernos del altar al derredor."
                },
                {
                    "verse": 19,
                    "text": "Y esparcirá sobre él de la sangre con su dedo siete veces, y limpiarlo ha, y santificarlo ha de las inmundicias de los hijos de Israel."
                },
                {
                    "verse": 20,
                    "text": "Y cuando hubiere acabado de expiar el santuario, y el tabernáculo del testimonio, y el altar, hará llegar el macho cabrío vivo."
                },
                {
                    "verse": 21,
                    "text": "Y pondrá Aarón ambas sus manos sobre la cabeza del macho de cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, y ponerlos ha sobre la cabeza del macho cabrío, y enviarlo ha al desierto por mano de  algún varón aparejado  para esto."
                },
                {
                    "verse": 22,
                    "text": "Y aquel macho de cabrío llevará sobre sí todas las iniquidades de ellos a tierra inhabitable, y enviará el macho cabrío al desierto."
                },
                {
                    "verse": 23,
                    "text": "Después vendrá Aarón al tabernáculo del testimonio, y desnudarse ha las vestiduras de lino, que había vestido para entrar en el santuario, y ponerlas ha allí."
                },
                {
                    "verse": 24,
                    "text": "Y lavará su carne con agua en el lugar del santuario, y vestirse ha sus vestidos: después saldrá, y hará su holocausto, y el holocausto del pueblo, y hará la reconciliación por sí y por el pueblo."
                },
                {
                    "verse": 25,
                    "text": "Y del sebo de la expiación hará perfume sobre el altar."
                },
                {
                    "verse": 26,
                    "text": "Y el que hubiere llevado el macho de cabrío a Azazel, lavará sus vestidos, y su carne lavará con agua, y después entrará en el real."
                },
                {
                    "verse": 27,
                    "text": "Y sacará fuera del real el novillo  de la expiación por el pecado, y el macho cabrío de  la expiación por la culpa, la sangre de los cuales fue metida para hacer la expiación en el santuario: y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol:"
                },
                {
                    "verse": 28,
                    "text": "Y el que lo quemare, lavará sus vestidos, y su carne lavará con agua, y después entrará en el real."
                },
                {
                    "verse": 29,
                    "text": "¶  Esto tendréis por estatuto perpetuo: En el mes séptimo a los diez del mes afligiréis vuestras personas, y ninguna obra haréis, el natural ni el extranjero, que peregrina entre vosotros;"
                },
                {
                    "verse": 30,
                    "text": "Porque en este día os reconciliará para limpiaros: y seréis limpios de todos vuestros pecados delante de Jehová."
                },
                {
                    "verse": 31,
                    "text": "Sábado de holganza  será a vosotros, y afligiréis vuestras personas por estatuto perpetuo."
                },
                {
                    "verse": 32,
                    "text": "Y hará la reconciliación el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre, y vestirse ha las vestiduras de lino, las vestiduras santas."
                },
                {
                    "verse": 33,
                    "text": "Y expiará el santo santuario, y el tabernáculo del testimonio: expiará también el altar, y los sacerdotes, y a todo el pueblo de la congregación expiará."
                },
                {
                    "verse": 34,
                    "text": "Y esto tendréis por estatuto perpetuo para expiar los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como Jehová le mandó."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a Aarón, y a sus hijos, y a todos los hijos de Israel, y díles: Esto  es lo que ha mandado Jehová, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Cualquier varón de la casa de Israel, que degollare buey, o cordero, o cabra en el real, o fuera del real,"
                },
                {
                    "verse": 4,
                    "text": "Y no lo trajere a la puerta del tabernáculo del testimonio para ofrecer ofrenda a Jehová delante del tabernáculo de Jehová, sangre será imputada al tal varón: sangre derramó; el tal varón será cortado de entre su pueblo:"
                },
                {
                    "verse": 5,
                    "text": "Porque traigan los hijos de Israel sus sacrificios que sacrificaren sobre la haz del campo: porque los traigan a Jehová a la puerta del tabernáculo del testimonio al sacerdote, y sacrifiquen sacrificios de paces ellos a Jehová."
                },
                {
                    "verse": 6,
                    "text": "Y el sacerdote esparza la sangre sobre el altar de Jehová a la puerta del tabernáculo del testimonio, y haga perfume del sebo en olor de holganza a Jehová."
                },
                {
                    "verse": 7,
                    "text": "Y nunca más sacrificarán sus sacrificios a los demonios, tras los cuales fornican: esto tendrán por estatuto perpetuo por sus edades."
                },
                {
                    "verse": 8,
                    "text": "Ítem, decirles has: Cualquier varón de la casa de Israel, o de los extranjeros, que peregrinan entre vosotros, que ofreciere holocausto, o sacrificio,"
                },
                {
                    "verse": 9,
                    "text": "Y no lo trajere a la puerta del tabernáculo del testimonio, para hacerlo a Jehová, el tal varón también, será cortado de sus pueblos."
                },
                {
                    "verse": 10,
                    "text": "¶ Ítem, cualquier varón de la casa de Israel, y de los extranjeros que peregrinan entre ellos, que comiere alguna sangre,  yo pondré mi rostro contra la persona, que comiere sangre, y  yo la cortaré de entre su pueblo."
                },
                {
                    "verse": 11,
                    "text": "Porque el alma de la carne en la sangre  está: y yo os la he dado para expiar vuestras personas sobre el altar: por lo cual la misma sangre expiará la persona:"
                },
                {
                    "verse": 12,
                    "text": "Por tanto he dicho a los hijos de Israel: Ninguna persona de vosotros comerá sangre, ni el extranjero, que peregrina entre vosotros comerá sangre."
                },
                {
                    "verse": 13,
                    "text": "Y cualquier varón de los hijos de Israel, y de los extranjeros, que peregrinan entre ellos que tomare caza de animal, o de ave, que  sea de comer, derramará su sangre, y cubrirla ha con tierra."
                },
                {
                    "verse": 14,
                    "text": "Porque el alma de toda carne en su sangre  está su alma: por tanto he dicho a los hijos de Israel: No comeréis la sangre de ninguna carne, porque el alma de toda carne  es su sangre: cualquiera que la comiere, será cortado."
                },
                {
                    "verse": 15,
                    "text": "¶ Ítem, cualquiera persona que comiere  cosa mortecina, o despedazada, así de los naturales como de los extranjeros, lavará sus vestidos, y a sí se lavará con agua, y será inmunda hasta la tarde, y limpiarse ha."
                },
                {
                    "verse": 16,
                    "text": "Y si no lavare, ni lavare su carne, llevará su iniquidad."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Yo  soy Jehová vuestro Dios:"
                },
                {
                    "verse": 3,
                    "text": "No haréis como hacen en la tierra de Egipto, en la cual morasteis: ni haréis como hacen en la tierra de Canaán, en la cual yo os meto: ni andaréis en sus estatutos."
                },
                {
                    "verse": 4,
                    "text": "Mis derechos haréis, y mis estatutos guardaréis andando en ellos: yo  soy Jehová vuestro Dios."
                },
                {
                    "verse": 5,
                    "text": "Por tanto mis estatutos y mis derechos guardaréis, los cuales haciendo el hombre, vivirá en ellos: Yo Jehová."
                },
                {
                    "verse": 6,
                    "text": "¶ Ningún varón se allegue a ninguna cercana de su carne, para descubrir las vergüenzas: yo Jehová."
                },
                {
                    "verse": 7,
                    "text": "Las vergüenzas de tu padre, o las vergüenzas de tu madre no descubrirás: tu madre es; no descubrirás sus vergüenzas."
                },
                {
                    "verse": 8,
                    "text": "Las vergüenzas de la mujer de tu padre no descubrirás; las vergüenzas de tu padre son."
                },
                {
                    "verse": 9,
                    "text": "Las vergüenzas de tu hermana, hija de tu padre, o hija de tu madre, nacida en casa, o nacida fuera, no descubrirás sus vergüenzas."
                },
                {
                    "verse": 10,
                    "text": "Las vergüenzas de la hija de tu hijo, o de la hija de tu hija, no descubrirás sus vergüenzas, porque tus vergüenzas son."
                },
                {
                    "verse": 11,
                    "text": "Las vergüenzas de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es, no descubrirás sus vergüenzas."
                },
                {
                    "verse": 12,
                    "text": "Las vergüenzas de la hermana de tu padre no descubrirás: parienta de tu padre es."
                },
                {
                    "verse": 13,
                    "text": "Las vergüenzas de la hermana de tu madre no descubrirás, porque parienta de tu madre es."
                },
                {
                    "verse": 14,
                    "text": "Las vergüenzas del hermano de tu padre no descubrirás, no llegarás a su mujer: mujer del hermano de tu padre es."
                },
                {
                    "verse": 15,
                    "text": "Las vergüenzas de tu nuera no descubrirás: mujer es de tu hijo, no descubrirás sus vergüenzas."
                },
                {
                    "verse": 16,
                    "text": "Las vergüenzas de la mujer de tu hermano no descubrirás: vergüenzas son de tu hermano."
                },
                {
                    "verse": 17,
                    "text": "Las vergüenzas de la mujer y de su hija no descubrirás: no tomarás la hija de su hijo, ni la hija de su hija para descubrir sus vergüenzas: parientas son, maldad es."
                },
                {
                    "verse": 18,
                    "text": "Ítem, mujer con su hermana por concubina no tomarás para descubrir sus vergüenzas delante de ella en su vida."
                },
                {
                    "verse": 19,
                    "text": "Ítem, a la mujer en el apartamiento de su inmundicia, no llegarás para descubrir sus vergüenzas."
                },
                {
                    "verse": 20,
                    "text": "Ítem, a la mujer de tu prójimo no darás tu acostamiento en simiente, contaminándote en ella."
                },
                {
                    "verse": 21,
                    "text": "Ítem, no des de tu simiente para hacer pasar a Moloc: ni contamines el nombre de tu Dios. Yo Jehová."
                },
                {
                    "verse": 22,
                    "text": "Ítem, con macho no te echarás como con mujer: abominación es."
                },
                {
                    "verse": 23,
                    "text": "Ítem, con ningún animal tendrás ayuntamiento ensuciándote con él: ni mujer se pondrá delante de animal para ayuntarse con él: mezcla es."
                },
                {
                    "verse": 24,
                    "text": "En ninguna de estas cosas os ensuciaréis: porque en todas estas cosas se han ensuciado las gentes, que yo echo de delante de vosotros."
                },
                {
                    "verse": 25,
                    "text": "Y la tierra fue contaminada, y  yo visité su maldad sobre ella; y la tierra vomitó a sus moradores."
                },
                {
                    "verse": 26,
                    "text": "Guardád pues vosotros mis estatutos, y mis derechos, y no hagáis  ninguna de todas estas abominaciones, el natural ni el extranjero, que peregrina entre vosotros."
                },
                {
                    "verse": 27,
                    "text": "Porque todas estas abominaciones hicieron los hombres de la tierra, que  fueron antes de vosotros, y la tierra fue contaminada."
                },
                {
                    "verse": 28,
                    "text": "Y la tierra no os vomitará, por haberla contaminado, como vomitó a la gente, que fue antes de vosotros."
                },
                {
                    "verse": 29,
                    "text": "Porque cualquiera que hiciere  alguna de todas estas abominaciones, las personas que  tal hicieren, serán cortadas de entre su pueblo."
                },
                {
                    "verse": 30,
                    "text": "Guardád pues mi observancia no haciendo  algo de las leyes de las abominaciones, que fueron hechas antes de vosotros, y no os ensuciéis en ellas: Yo Jehová, vuestro Dios."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a toda la congregación de los hijos de Israel, y díles: Santos seréis, porque santo  soy yo, Jehová vuestro Dios."
                },
                {
                    "verse": 3,
                    "text": "Cada uno temerá a su madre, y a su padre; y mis sábados guardaréis: Yo Jehová vuestro Dios."
                },
                {
                    "verse": 4,
                    "text": "No os volveréis a los ídolos, ni haréis para vosotros dioses de fundición: Yo Jehová vuestro Dios."
                },
                {
                    "verse": 5,
                    "text": "Y cuando sacrificaréis sacrificio de paces a Jehová, de vuestra voluntad lo sacrificaréis."
                },
                {
                    "verse": 6,
                    "text": "El día que lo sacrificaréis, será comido, y el día siguiente: y lo que quedare para el tercero día, será quemado en el fuego."
                },
                {
                    "verse": 7,
                    "text": "Y si se comiere el día tercero, será abominación: no será acepto."
                },
                {
                    "verse": 8,
                    "text": "Y el que lo comiere, llevará su delito, por cuanto profanó la santidad de Jehová: y la tal persona será cortada de sus pueblos."
                },
                {
                    "verse": 9,
                    "text": "Cuando segareis la siega de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu segada."
                },
                {
                    "verse": 10,
                    "text": "Ítem, no rebuscarás tu viña, ni cogerás los granos de tu viña: para el pobre y para el extranjero los dejarás: Yo Jehová, vuestro Dios."
                },
                {
                    "verse": 11,
                    "text": "No hurtaréis: y no negaréis: y no mentiréis ninguno a su prójimo."
                },
                {
                    "verse": 12,
                    "text": "Y no juraréis en mi nombre con mentira: ni ensuciarás el nombre de tu Dios: Yo Jehová."
                },
                {
                    "verse": 13,
                    "text": "No oprimirás a tu prójimo, ni robarás. No se detendrá el trabajo del jornalero en tu casa hasta la mañana."
                },
                {
                    "verse": 14,
                    "text": "No maldigas al sordo, y delante del ciego no pongas tropezón, mas habrás temor de tu Dios: Yo Jehová."
                },
                {
                    "verse": 15,
                    "text": "No harás injusticia en el juicio: no tendrás respeto al pobre, ni honrarás la faz del grande: con justicia juzgarás a tu prójimo."
                },
                {
                    "verse": 16,
                    "text": "No andarás chismeando en tus pueblos. No te pondrás contra la sangre de tu prójimo: Yo Jehová."
                },
                {
                    "verse": 17,
                    "text": "No aborrecerás a tu hermano en tu corazón: reprendiendo reprenderás a tu prójimo, y no consentirás sobre el pecado."
                },
                {
                    "verse": 18,
                    "text": "No te vengarás, ni guardarás  la injuria a los hijos de tu pueblo; mas amarás a tu prójimo, como a ti mismo: Yo Jehová."
                },
                {
                    "verse": 19,
                    "text": "Mis estatutos guardaréis. A tu animal no harás ayuntar para misturas. Tu haza no sembrarás de misturas: y vestido de misturas de diversas cosas, no subirá sobre ti."
                },
                {
                    "verse": 20,
                    "text": "Ítem, el varón cuando se juntare con mujer de ayuntamiento de simiente, y ella fuere sierva desposada a alguno, y no fuere rescatada, ni le hubiere sido dada libertad, serán azotados: no morirán: por cuanto  ella no es libre."
                },
                {
                    "verse": 21,
                    "text": "Y traerá  en expiación por su culpa a Jehová a la puerta del tabernáculo del testimonio  un carnero por expiación:"
                },
                {
                    "verse": 22,
                    "text": "Y el sacerdote le reconciliará con el carnero de la expiación delante de Jehová, por su pecado que pecó; y perdonarle ha su pecado, que pecó."
                },
                {
                    "verse": 23,
                    "text": "Ítem, cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, circuncidaréis su prepucio de su fruto: tres años os será incircunciso: su fruto no se comerá:"
                },
                {
                    "verse": 24,
                    "text": "Y al cuarto año todo su fruto será santidad de loores a Jehová."
                },
                {
                    "verse": 25,
                    "text": "Y al quinto año comeréis el fruto de él, para que os haga crecer su fruto: Yo Jehová vuestro Dios."
                },
                {
                    "verse": 26,
                    "text": "No comeréis con sangre. No seréis agoreros: ni adivinaréis."
                },
                {
                    "verse": 27,
                    "text": "No trasquilaréis en derredor los rincones de vuestra cabeza: ni dañarás la punta de tu barba."
                },
                {
                    "verse": 28,
                    "text": "Ítem, no haréis rasguño en vuestra carne en la muerte de alguno: ni pondréis en vosotros escritura de señal: Yo Jehová."
                },
                {
                    "verse": 29,
                    "text": "No contaminarás a tu hija haciéndola fornicar, porque la tierra no fornique, y se hincha de maldad."
                },
                {
                    "verse": 30,
                    "text": "Mis sábados guardaréis; y mi santuario tendréis en reverencia: Yo Jehová."
                },
                {
                    "verse": 31,
                    "text": "No os volváis a los encantadores y a los adivinos: no  los consultéis ensuciándoos en ellos: Yo Jehová, vuestro Dios."
                },
                {
                    "verse": 32,
                    "text": "Delante de las canas te levantarás, y honrarás la faz del viejo, y de tu Dios habrás temor: Yo Jehová."
                },
                {
                    "verse": 33,
                    "text": "Ítem, cuando peregrinare contigo peregrino en vuestra tierra, no le oprimiréis."
                },
                {
                    "verse": 34,
                    "text": "Como a un natural de vosotros tendréis al peregrino que peregrinare entre vosotros, y ámale como a ti mismo: porque peregrinos fuisteis en la tierra de Egipto: Yo Jehová, vuestro Dios."
                },
                {
                    "verse": 35,
                    "text": "No hagáis injusticia en juicio, en medida, ni en peso, ni en medida."
                },
                {
                    "verse": 36,
                    "text": "Balanzas justas, piedras justas, efa justa, e hin justo tendréis: Yo Jehová, vuestro Dios, que os saqué de la tierra de Egipto."
                },
                {
                    "verse": 37,
                    "text": "Guardád pues todos mis estatutos, y todos mis derechos, y hacédlos: Yo Jehová."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Ítem, dirás a los hijos de Israel: Cualquier varón de los hijos de Israel, y de los extranjeros, que peregrinan en Israel, que diere de su simiente a Moloc, morirá de muerte: el pueblo de la tierra le apedreará con piedras:"
                },
                {
                    "verse": 3,
                    "text": "Y yo pondré mi rostro contra el tal varón, y le cortaré de entre su pueblo, por cuanto dio de su simiente a Moloc contaminando mi santuario, y ensuciando mi santo nombre."
                },
                {
                    "verse": 4,
                    "text": "Y si escondiere el pueblo de la tierra sus ojos de aquel varón, que hubiere dado de su simiente a Moloc, para no matarle,"
                },
                {
                    "verse": 5,
                    "text": "Entonces yo pondré mi rostro contra aquel varón, y contra su familia, y cortarle he de entre su pueblo, con todos los que fornicaren tras él, fornicando tras Moloc."
                },
                {
                    "verse": 6,
                    "text": "¶ Ítem, la persona que se volviere a los encantadores, o adivinos para fornicar tras ellos,  yo pondré mi rostro contra la tal persona, y  yo la cortaré de entre su pueblo."
                },
                {
                    "verse": 7,
                    "text": "¶ Santificáos pues, y sed santos, porque yo Jehová  soy vuestro Dios."
                },
                {
                    "verse": 8,
                    "text": "Y guardád mis estatutos, y hacédlos: Yo Jehová, que os santifico."
                },
                {
                    "verse": 9,
                    "text": "¶ Porque cualquier varón que maldijere a su padre o a su madre, morirá de muerte: ¿a su padre, o a su madre maldijo? su sangre sobre él."
                },
                {
                    "verse": 10,
                    "text": "¶ Ítem, el varón, que adulterare con la mujer de otro, que cometiere adulterio con la mujer de su prójimo, de muerte morirá el adúltero, y la adúltera."
                },
                {
                    "verse": 11,
                    "text": "Ítem, cualquiera que se echare con la mujer de su padre, las vergüenzas de su padre descubrió, ambos morirán de muerte, su sangre sobre ellos."
                },
                {
                    "verse": 12,
                    "text": "Ítem, cualquiera que durmiere con su nuera, ambos morirán de muerte, mistura hicieron, su sangre sobre ellos."
                },
                {
                    "verse": 13,
                    "text": "Ítem, cualquiera que tuviere ayuntamiento con macho, como con mujer, abominación hicieron, ambos morirán de muerte, su sangre sobre ellos."
                },
                {
                    "verse": 14,
                    "text": "Ítem, el que tomare a la mujer y a su madre, fealdad es; quemarán en fuego a él y a ellas, porque no haya fealdad entre vosotros."
                },
                {
                    "verse": 15,
                    "text": "Ítem, cualquiera que pusiere su ayuntamiento en bestia, morirá de muerte, y a la bestia mataréis."
                },
                {
                    "verse": 16,
                    "text": "Ítem, la mujer que se allegare a algún animal para tener ayuntamiento con él, matarás a la mujer y al animal: de muerte morirán, su sangre sobre ellos."
                },
                {
                    "verse": 17,
                    "text": "Ítem, cualquiera que tomare a su hermana, hija de su padre, o hija de su madre, y viere sus vergüenzas, y ella viere las suyas, execrable cosa es; por tanto serán muertos en ojos de los hijos de su pueblo; ¿las vergüenzas de su hermana descubrió? su pecado llevará."
                },
                {
                    "verse": 18,
                    "text": "Ítem, cualquiera que durmiere con mujer menstruosa, y descubriere sus vergüenzas, su fuente descubrió, y ella descubrió la fuente de su sangre; ambos serán cortados de entre su pueblo."
                },
                {
                    "verse": 19,
                    "text": "Las vergüenzas de la hermana de tu madre, o de la hermana de tu padre no descubrirás, por cuanto descubrió a su parienta: su iniquidad llevarán."
                },
                {
                    "verse": 20,
                    "text": "Ítem, cualquiera que durmiere con la mujer del hermano de su padre, las vergüenzas del hermano de su padre descubrió: su pecado llevarán, sin hijos morirán:"
                },
                {
                    "verse": 21,
                    "text": "Ítem, el que tomare la mujer de su hermano suciedad es, las vergüenzas de su hermano descubrió; sin hijos serán."
                },
                {
                    "verse": 22,
                    "text": "¶ Guardád pues todos mis estatutos, y todos mis derechos, y hacédlos, y no os vomitará la tierra, en la cual yo os meto, para que habitéis en ella."
                },
                {
                    "verse": 23,
                    "text": "Y no andéis en los estatutos de la gente, que yo echaré de delante de vosotros: porque ellos hicieron todas estas cosas, y  yo los tuve en abominación:"
                },
                {
                    "verse": 24,
                    "text": "Y os he dicho a vosotros: Vosotros poseeréis la tierra de ellos, y yo la daré a vosotros, para que la poseáis por heredad, tierra que corre leche y miel: Yo Jehová vuestro Dios, que os he apartado de los pueblos."
                },
                {
                    "verse": 25,
                    "text": "Por tanto vosotros haréis diferencia entre animal limpio e inmundo, y entre ave inmunda y limpia: y no ensuciéis vuestras personas en los animales, ni en las aves, ni en ninguna cosa que va arrastrando por la tierra, las cuales cosas  yo os he apartado por inmundas."
                },
                {
                    "verse": 26,
                    "text": "Serme heis pues santos, porque yo Jehová  soy santo, y os he apartado de los pueblos, para que seáis míos."
                },
                {
                    "verse": 27,
                    "text": "Y el hombre o la mujer, en los cuales hubiere espíritu Pitónico, o de adivinación, morirán de muerte: apedrearlos han con piedras, su sangre sobre ellos."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Jehová dijo a Moisés: Habla a los sacerdotes, hijos de Aarón, y díles  que por  ninguna alma se contaminen en sus pueblos:"
                },
                {
                    "verse": 2,
                    "text": "Mas por su pariente cercano a sí,  como por su madre, o por su padre, o por su hijo, o por su hija, o por su hermano,"
                },
                {
                    "verse": 3,
                    "text": "O por su hermana virgen cercana a sí, que no haya tenido varón, por ella se contaminará."
                },
                {
                    "verse": 4,
                    "text": "No se contaminará  por el príncipe en sus pueblos ensuciándose."
                },
                {
                    "verse": 5,
                    "text": "No harán calva en su cabeza, ni raerán la punta de su barba, ni en su carne harán rasguño."
                },
                {
                    "verse": 6,
                    "text": "Santos serán a su Dios, y no ensuciarán el nombre de su Dios, porque los fuegos de Jehová, el pan de su Dios ofrecen, por tanto serán santos."
                },
                {
                    "verse": 7,
                    "text": "¶ Mujer ramera, o infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo a su Dios."
                },
                {
                    "verse": 8,
                    "text": "Y santificarle has, porque el pan de tu Dios ofrece: santo será a ti, porque santo  soy yo Jehová vuestro santificador."
                },
                {
                    "verse": 9,
                    "text": "¶ Ítem, la hija del varón sacerdote, cuando comenzare a fornicar, a su padre contamina, será quemada en fuego."
                },
                {
                    "verse": 10,
                    "text": "Ítem, el sumo sacerdote entre sus hermanos, sobre cuya cabeza fue derramado el aceite de la unción, y  que hinchió su mano para vestir las vestiduras, no descubrirá su cabeza, ni romperá sus vestidos."
                },
                {
                    "verse": 11,
                    "text": "Ni entrará a ninguna persona muerta, ni por su padre, o por su madre se contaminará."
                },
                {
                    "verse": 12,
                    "text": "Ni saldrá del santuario, ni ensuciará el santuario de su Dios; porque la corona del aceite de la unción de su Dios está sobre él: Yo Jehová."
                },
                {
                    "verse": 13,
                    "text": "Ítem, él tomará mujer con su virginidad."
                },
                {
                    "verse": 14,
                    "text": "Viuda, o repudiada, o infame, o ramera, estas no tomará: mas virgen tomará de sus pueblos: por mujer."
                },
                {
                    "verse": 15,
                    "text": "Y no ensuciará su simiente en sus pueblos: porque yo Jehová  soy el que le santifico."
                },
                {
                    "verse": 16,
                    "text": "¶ Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 17,
                    "text": "Habla a Aarón, y díle: El varón de tu simiente en sus generaciones, en el cual hubiere falta, no se allegará para ofrecer el pan de su Dios:"
                },
                {
                    "verse": 18,
                    "text": "Porque ningún varón, en el cual hubiere falta, se allegará: varón ciego, o cojo, o falto, o sobrado de nariz,"
                },
                {
                    "verse": 19,
                    "text": "O varón en el cual hubiere quebradura de pie, o quebradura de mano:"
                },
                {
                    "verse": 20,
                    "text": "O corcobado, o lagañoso, o que tuviere nube en el ojo, o  que tuviere sarna, o empeine, o compañón quebrado."
                },
                {
                    "verse": 21,
                    "text": "Ningún varón de la simiente de Aarón sacerdote, en el cual hubiere falta, se allegará para ofrecer las ofrendas encendidas de Jehová. ¿ Hay falta en él? no se allegará a ofrecer el pan de su Dios."
                },
                {
                    "verse": 22,
                    "text": "El pan de su Dios de las santidades de santidades, y las cosas santificadas comerá."
                },
                {
                    "verse": 23,
                    "text": "Empero no entrará del velo adentro, ni se allegará al altar, por cuanto hay falta en él: y no ensuciará mi santuario, porque yo Jehová  soy el que los santifico."
                },
                {
                    "verse": 24,
                    "text": "Y Moisés habló a Aarón, y a sus hijos, y a todos los hijos de Israel."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo."
                },
                {
                    "verse": 2,
                    "text": "Di a Aarón, y a sus hijos, que se abstengan de las santificaciones de los hijos de Israel; y que no ensucien mi santo nombre en lo que ellos me santifican: Yo Jehová."
                },
                {
                    "verse": 3,
                    "text": "Díles: En vuestras generaciones todo varón, que llegare, de toda vuestra simiente, a las santificaciones, que los hijos de Israel santificaren a Jehová, teniendo inmundicia sobre sí, su alma será cortada de delante de mí: Yo Jehová."
                },
                {
                    "verse": 4,
                    "text": "Cualquier varón de la simiente de Aarón, que fuere leproso, o gonorrea no comerá de las santificaciones hasta que sea limpio: y el que tocare cualquiera cosa inmunda de mortecino, o el varón del cual hubiere salido derramadura de simiente,"
                },
                {
                    "verse": 5,
                    "text": "O el varón, que hubiere tocado cualquiera reptil, por el cual será inmundo, o hombre por él cual será inmundo conforme a toda su inmundicia;"
                },
                {
                    "verse": 6,
                    "text": "La persona que lo tocare, será inmunda hasta la tarde: y no comerá de las santificaciones, antes que haya lavado su carne con agua."
                },
                {
                    "verse": 7,
                    "text": "Y cuando el sol se pusiere, limpiarse ha, y después comerá de las santificaciones, porque su pan es."
                },
                {
                    "verse": 8,
                    "text": "Mortecino ni despedezado no comerá para contaminarse en ello: Yo Jehová."
                },
                {
                    "verse": 9,
                    "text": "Y guarden mi observancia, y no lleven pecado por ello, y mueran por ello cuando la profanaren: Yo Jehová, que los santifico."
                },
                {
                    "verse": 10,
                    "text": "¶ Ningún extraño comerá santificación: el huésped del sacerdote, ni el jornalero, no comerá santificación."
                },
                {
                    "verse": 11,
                    "text": "Mas el sacerdote, cuando comprare persona de su dinero, esta comerá de ella, y el nacido en su casa, estos comerán de su pan."
                },
                {
                    "verse": 12,
                    "text": "Empero la hija del sacerdote cuando se casare con varón extraño, ella no comerá de la apartadura de las santificaciones."
                },
                {
                    "verse": 13,
                    "text": "Mas si la hija del sacerdote fuere viuda, o repudiada, y no tuviere simiente, y se hubiere vuelto a la casa de su padre, como en su mocedad, del pan de su padre comerá, y ningún extraño coma de él."
                },
                {
                    "verse": 14,
                    "text": "Y el que comiere por yerro santificación, añadirá sobre ella su quinto, y darlo ha al sacerdote con la santificación."
                },
                {
                    "verse": 15,
                    "text": "Y no contaminarán las santificaciones de los hijos de Israel, las cuales apartan para Jehová."
                },
                {
                    "verse": 16,
                    "text": "Y  no les harán llevar la iniquidad del pecado comiendo las santificaciones de ellos: porque yo Jehová  soy el que los santifico."
                },
                {
                    "verse": 17,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "Habla a Aarón, y a sus hijos, y a todos los hijos de Israel, y díles: Cualquier varón de la casa de Israel, y de los extranjeros en Israel que ofreciere su ofrenda por todos sus votos, y por todas sus ofrendas voluntarias, que ofrecieren a Jehová en holocausto:"
                },
                {
                    "verse": 19,
                    "text": "De vuestra voluntad  ofreceréis sin tacha, macho, de vacas, de corderos, o de cabras:"
                },
                {
                    "verse": 20,
                    "text": "Ninguna cosa en que haya falta ofreceréis, porque no será acepto por vosotros."
                },
                {
                    "verse": 21,
                    "text": "Ítem, el hombre, cuando ofreciere sacrificio de paces a Jehová, para ofrecer voto, o para ofrecer voluntariamente, de vacas, o de ovejas, perfecto, en el cual no habrá falta, será acepto."
                },
                {
                    "verse": 22,
                    "text": "Ciego, o perniquebrado, o cortado, o berrugoso, o sarnoso, o roñoso, no ofreceréis estos a Jehová, ni pondréis de estos ofrenda encendida sobre el altar de Jehová."
                },
                {
                    "verse": 23,
                    "text": "Buey, o carnero, que tenga de más, o de menos  podrás ofrecer por ofrenda voluntaria: mas por voto, no será acepto."
                },
                {
                    "verse": 24,
                    "text": "Herido, o magullado, rompido o cortado, no ofreceréis a Jehová, ni en vuestra tierra lo haréis."
                },
                {
                    "verse": 25,
                    "text": "Ítem, de mano de hijo de extranjero no ofreceréis el pan de vuestro Dios de todas estas cosas, porque su corrupción  está en ellas, falta hay en ellas, no se os aceptarán."
                },
                {
                    "verse": 26,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 27,
                    "text": "El buey, o el cordero. o la cabra, cuando naciere, siete días estará debajo de su madre, mas desde el octavo día en adelante será acepto para ofrenda de sacrificio encendido a Jehová."
                },
                {
                    "verse": 28,
                    "text": "Y buey, o carnero, no degollaréis en un día a él y a su hijo."
                },
                {
                    "verse": 29,
                    "text": "¶ Ítem, cuando sacrificareis sacrificio de hacimiento de gracias a Jehová, de vuestra voluntad lo sacrificaréis."
                },
                {
                    "verse": 30,
                    "text": "En el mismo día se comerá, no dejaréis de él para otro día: Yo Jehová."
                },
                {
                    "verse": 31,
                    "text": "¶ Y guardád mis mandamientos, y hacédlos: Yo Jehová."
                },
                {
                    "verse": 32,
                    "text": "Y no ensuciéis mi santo nombre, y  yo me santificaré en medio de los hijos de Israel: Yo Jehová, que os santifico,"
                },
                {
                    "verse": 33,
                    "text": "Que os saqué de la tierra de Egipto para ser vuestro Dios: Yo Jehová."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Las solemnidades de Jehová, a las cuales convocaréis santas convocaciones, serán estas mis solemnidades."
                },
                {
                    "verse": 3,
                    "text": "Seis días se trabajará, y el séptimo día sábado de holganza  será, convocación santa: ninguna obra haréis, sábado es de Jehová en todas vuestras habitaciones."
                },
                {
                    "verse": 4,
                    "text": "Estas  son las solemnidades de Jehová, las convocaciones santas a las cuales convocaréis en sus tiempos."
                },
                {
                    "verse": 5,
                    "text": "¶ En el mes primero, a los catorce del mes, entre las dos tardes, pascua a Jehová."
                },
                {
                    "verse": 6,
                    "text": "¶ Y a los quince días de este mes, la solemnidad de las cenceñas a Jehová: siete días comeréis cenceñas."
                },
                {
                    "verse": 7,
                    "text": "El primer día tendréis santa convocación: ninguna obra servil haréis."
                },
                {
                    "verse": 8,
                    "text": "Y ofreceréis a Jehová siete días ofrenda encendida: el séptimo día  será santa convocación: ninguna obra servil haréis."
                },
                {
                    "verse": 9,
                    "text": "Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra, que yo os doy, y segareis su segada, traeréis al sacerdote un omer por primicia de primicias de vuestra segada."
                },
                {
                    "verse": 11,
                    "text": "El cual mecerá el omer delante de Jehová para que seáis aceptos: el siguiente día del sábado lo mecerá el sacerdote."
                },
                {
                    "verse": 12,
                    "text": "Y el día que ofreciereis el omer, ofreceréis un cordero perfecto de un año en holocausto a Jehová."
                },
                {
                    "verse": 13,
                    "text": "Con su presente, dos diezmas de flor de harina amasada con aceite en ofrenda encendida a Jehová para olor de holganza, y su derramadura de vino, la cuarta de un hin."
                },
                {
                    "verse": 14,
                    "text": "Y no comeréis pan, ni  espiga tostada, ni tierna hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios: estatuto perpetuo por vuestras edades en todas vuestras habitaciones."
                },
                {
                    "verse": 15,
                    "text": "¶ Y contaros heis desde el siguiente día del sábado, desde el día en que ofrecisteis el omer de la mecedura, siete semanas cumplidas serán."
                },
                {
                    "verse": 16,
                    "text": "Hasta el siguiente día del sábado séptimo contaréis cincuenta días: entonces ofreceréis presente nuevo a Jehová."
                },
                {
                    "verse": 17,
                    "text": "De vuestras habitaciones traeréis el pan de la mecedura: dos décimas de flor de harina serán, leudo será cocido, primicias a Jehová."
                },
                {
                    "verse": 18,
                    "text": "Y ofreceréis con el pan siete corderos perfectos de un año, y un novillo hijo de vaca, y dos carneros, serán holocausto a Jehová: y su presente, y sus derramaduras, en ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 19,
                    "text": "Ítem, ofreceréis un macho de cabrío por expiación, y dos corderos de un año en sacrificio de paces."
                },
                {
                    "verse": 20,
                    "text": "Y el sacerdote los mecerá con el pan de las primicias, con mecedura delante de Jehová, con los dos corderos: santidad serán de Jehová para el sacerdote."
                },
                {
                    "verse": 21,
                    "text": "Y convocaréis en este mismo día, santa convocación os será: ninguna obra servil haréis: estatuto perpetuo en todas vuestras habitaciones por vuestras edades."
                },
                {
                    "verse": 22,
                    "text": "Y cuando segareis la segada de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu segada: para el pobre y para el extranjero la dejarás: Yo Jehová, vuestro Dios."
                },
                {
                    "verse": 23,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Habla a los hijos de Israel, y díles: En el mes séptimo, al primero del mes tendréis sábado, la memoria de la jubilación, santa convocación."
                },
                {
                    "verse": 25,
                    "text": "Ninguna obra servil haréis, y ofreceréis ofrenda encendida a Jehová."
                },
                {
                    "verse": 26,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 27,
                    "text": "Empero a los diez de este mes séptimo será el día de las expiaciones: tendréis santa convocación, y afligiréis vuestras personas, y ofreceréis ofrenda encendida a Jehová."
                },
                {
                    "verse": 28,
                    "text": "Ninguna obra haréis en este mismo día, porque es día de expiaciones, para reconciliaros delante de Jehová vuestro Dios."
                },
                {
                    "verse": 29,
                    "text": "Porque toda persona, que no se afligiere en este día mismo, será cortada de sus pueblos:"
                },
                {
                    "verse": 30,
                    "text": "Y cualquiera persona, que hiciere cualquiera obra en este día mismo,  yo destruiré la tal persona de entre su pueblo."
                },
                {
                    "verse": 31,
                    "text": "Ninguna obra haréis: estatuto perpetuo  será por vuestras edades en todas vuestras habitaciones."
                },
                {
                    "verse": 32,
                    "text": "Sábado de holganza será a vosotros, y afligiréis vuestras personas a los nueve del mes en la tarde, de tarde a tarde holgaréis vuestro sábado."
                },
                {
                    "verse": 33,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 34,
                    "text": "Habla a los hijos de Israel, y díles: A los quince de este mes séptimo será la solemnidad de las cabañas a Jehová por siete días."
                },
                {
                    "verse": 35,
                    "text": "El primer día será santa convocación: ninguna obra servil haréis."
                },
                {
                    "verse": 36,
                    "text": "Siete días ofreceréis ofrenda encendida a Jehová: el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida a Jehová: fiesta es: ninguna obra servil haréis."
                },
                {
                    "verse": 37,
                    "text": "Estas son las solemnidades de Jehová a las cuales convocaréis santas convocaciones, para ofrecer ofrenda encendida a Jehová, holocausto y presente, sacrificio y derramaduras cada cosa en su tiempo:"
                },
                {
                    "verse": 38,
                    "text": "Allende de los sábados de Jehová, y allende de vuestros dones, y allende de todos vuestros votos, y allende de todas vuestras ofrendas voluntarias, que daréis a Jehová."
                },
                {
                    "verse": 39,
                    "text": "Empero a los quince del mes séptimo, cuando hubiereis allegado el fruto de la tierra, haréis fiesta a Jehová por siete días: el primer día, sábado: y el día octavo, sábado."
                },
                {
                    "verse": 40,
                    "text": "Y tomaros heis el primer día del fruto de  algún árbol hermoso: ramos de palmas, y ramos de árboles espesos, y sauces de los arroyos, y haréis alegría delante de Jehová vuestro Dios por siete días."
                },
                {
                    "verse": 41,
                    "text": "Y haréis a él fiesta, a Jehová, por siete días cada un año, y estatuto perpetuo  será por vuestras edades: en el mes séptimo la haréis."
                },
                {
                    "verse": 42,
                    "text": "En cabañas habitaréis siete días: todo natural en Israel habitará en cabañas;"
                },
                {
                    "verse": 43,
                    "text": "Para que sepan vuestros descendientes, que en cabañas hice  yo habitar a los hijos de Israel, cuando los saqué de la tierra de Egipto: Yo Jehová, vuestro Dios."
                },
                {
                    "verse": 44,
                    "text": "Y Moisés habló a los hijos de Israel de las solemnidades de Jehová."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Manda a los hijos de Israel, que te traigan aceite de olivas claro, molido, para la luminaria para encender las lámparas siempre."
                },
                {
                    "verse": 3,
                    "text": "Fuera del velo del testimonio en el tabernáculo del testimonio las aderezará Aarón desde la tarde hasta la mañana delante de Jehová siempre: estatuto perpetuo por vuestras edades."
                },
                {
                    "verse": 4,
                    "text": "Sobre el candelero limpio pondrá en orden  Aarón las lámparas delante de Jehová siempre."
                },
                {
                    "verse": 5,
                    "text": "¶ Y tomarás flor de harina, y cocerás de ella doce tortas, cada torta será de dos décimas."
                },
                {
                    "verse": 6,
                    "text": "Y ponerlas has en dos ordenes, seis  en cada orden, sobre la mesa limpia delante de Jehová."
                },
                {
                    "verse": 7,
                    "text": "Pondrás también sobre  cada orden incienso limpio, y será para el pan por perfume, ofrenda encendida a Jehová."
                },
                {
                    "verse": 8,
                    "text": "Cada día de sábado lo pondrá en orden delante de Jehová siempre, pacto sempiterno de los hijos de Israel."
                },
                {
                    "verse": 9,
                    "text": "Y será de Aarón y de sus hijos, los cuales lo comerán en el lugar santo: porque santidad de santidades es para él, de las ofrendas encendidas a Jehová por fuero perpetuo."
                },
                {
                    "verse": 10,
                    "text": "¶ En aquella sazón salió  un hijo de  una mujer Israelita, el cual era hijo de  un hombre Egipcio, entre los hijos de Israel; y riñeron en el real el hijo de la Israelita y  un varón Israelita."
                },
                {
                    "verse": 11,
                    "text": "Y el hijo de la mujer Israelita declaró el nombre, y maldijo. Y trajéronlo a Moisés: (y su madre se llamaba Salomit, hija de Dabri de la tribu de Dan.)"
                },
                {
                    "verse": 12,
                    "text": "Y puesiéronle en la cárcel hasta que les fuese declarado por palabra de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Entonces Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 14,
                    "text": "Saca al blasfemo fuera del real, y todos los que lo oyeron, pongan sus manos sobre la cabeza de él, y apedréele toda la congregación."
                },
                {
                    "verse": 15,
                    "text": "¶ Y a los hijos de Israel hablarás, diciendo: Cualquier varón, que dijere mal a su Dios, llevará su iniquidad."
                },
                {
                    "verse": 16,
                    "text": "Y el que pronunciare el nombre de Jehová, morirá de muerte; toda la congregación le apedreará, así el extranjero como el natural: si pronunciare el nombre, que muera."
                },
                {
                    "verse": 17,
                    "text": "¶ Y el hombre que hiriere a cualquiera persona humana, que muera de muerte."
                },
                {
                    "verse": 18,
                    "text": "Y el que hiriere a algún animal, restituirlo ha, animal por animal."
                },
                {
                    "verse": 19,
                    "text": "Ítem, el que hiciere mancha a su prójimo, como hizo, así le sea hecho."
                },
                {
                    "verse": 20,
                    "text": "Quebradura por quebradura, ojo por ojo, diente por diente, como señaló al hombre, así sea él señalado."
                },
                {
                    "verse": 21,
                    "text": "El que hiriere a  algún animal, restituirlo ha: mas el que hiriere a hombre, que muera."
                },
                {
                    "verse": 22,
                    "text": "Un mismo derecho tendréis: como el extranjero, así será el natural: porque yo Jehová, vuestro Dios."
                },
                {
                    "verse": 23,
                    "text": "Y habló Moisés a los hijos de Israel, y ellos sacaron al blasfemo fuera del real, y apedreáronle con piedras: y los hijos de Israel hicieron según que Jehová había mandado a Moisés."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, Jehová habló a Moisés en el monte de Sinaí, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra, que yo os doy, la tierra descansará descanso a Jehová."
                },
                {
                    "verse": 3,
                    "text": "Seis años sembrarás tu tierra, y seis años podarás tu viña, y cogerás sus frutos;"
                },
                {
                    "verse": 4,
                    "text": "Y el séptimo año la tierra tendrá sábado de holganza, sábado a Jehová: no sembrarás tu tierra, ni podarás tu viña."
                },
                {
                    "verse": 5,
                    "text": "Lo que de suyo se naciere en tu segada, no lo segarás: y las uvas de tu apartadura no vendimiarás: año de holganza será a la tierra."
                },
                {
                    "verse": 6,
                    "text": "Mas el sábado de la tierra os será para comer, a ti, y a tu siervo, y a tu sierva, y a tu criado, y a tu extranjero, que moraren contigo:"
                },
                {
                    "verse": 7,
                    "text": "Y a tu animal, y a la bestia que hubiere en tu tierra, será todo su fruto para comer."
                },
                {
                    "verse": 8,
                    "text": "¶ Y contarte has siete semanas de años, siete veces siete años, y serte han los días de las siete semanas de años cuarenta y nueve años."
                },
                {
                    "verse": 9,
                    "text": "Y harás pasar la trompeta de jubilación en el mes séptimo; a los diez del mes, el día de las expiaciones, haréis pasar trompeta por toda vuestra tierra."
                },
                {
                    "verse": 10,
                    "text": "Y santificaréis el año cincuenta, y pregonaréis libertad en la tierra a todos sus moradores: este os será jubileo: y volveréis cada uno a su posesión; y cada uno volverá a su familia."
                },
                {
                    "verse": 11,
                    "text": "El año de los cincuenta años os será jubileo: no sembraréis, ni segaréis lo que naciere de suyo en la tierra, ni vendimiaréis sus apartaduras."
                },
                {
                    "verse": 12,
                    "text": "Porque es jubileo: santo será a vosotros: el fruto de la tierra comeréis."
                },
                {
                    "verse": 13,
                    "text": "En este año del jubileo volveréis cada uno a su posesión."
                },
                {
                    "verse": 14,
                    "text": "¶ Y cuando vendiereis algo a vuestro prójimo, o compraréis de mano de vuestro prójimo, no engañe ninguno a su hermano."
                },
                {
                    "verse": 15,
                    "text": "Conforme al número de los años después del jubileo comprarás de tu prójimo: conforme al número de los años de los frutos te venderá él a ti."
                },
                {
                    "verse": 16,
                    "text": "Conforme a la multitud de los años aumentarás el precio, y conforme a la diminución de los años disminuirás el precio: porque el número de los frutos te ha de vender él."
                },
                {
                    "verse": 17,
                    "text": "Y no engañe ninguno a su prójimo: mas tendrás temor de tu Dios, porque yo  soy Jehová vuestro Dios."
                },
                {
                    "verse": 18,
                    "text": "Y hacéd mis estatutos, y guardád mis derechos, y hacédlos, y habitaréis sobre la tierra seguros:"
                },
                {
                    "verse": 19,
                    "text": "Y la tierra dará su fruto, y comeréis hasta hartura, y habitaréis sobre ella seguros:"
                },
                {
                    "verse": 20,
                    "text": "Y si dijereis: ¿Qué comeremos el séptimo año? He aquí, no hemos de sembrar, ni hemos de coger nuestros frutos."
                },
                {
                    "verse": 21,
                    "text": "Entonces  yo os enviaré mi bendición el año sexto, y hará fruto por tres años."
                },
                {
                    "verse": 22,
                    "text": "Y sembraréis el año octavo, y comeréis del fruto añejo hasta el año noveno: hasta que venga su fruto comeréis del añejo."
                },
                {
                    "verse": 23,
                    "text": "¶ Y la tierra no se venderá rematadamente: porque la tierra es mía, que vosotros peregrinos y extranjeros  sois conmigo."
                },
                {
                    "verse": 24,
                    "text": "Por tanto en toda la tierra de vuestra posesión daréis remisión a la tierra."
                },
                {
                    "verse": 25,
                    "text": "¶ Cuando tu hermano empobreciere, y vendiere  algo de su posesión, vendrá su rescatador, su  pariente más cercano, y rescatará lo que su hermano vendiere."
                },
                {
                    "verse": 26,
                    "text": "Y el varón, cuando no tuviere rescatador, si alcanzare  después su mano, y hallare lo que basta para su rescate;"
                },
                {
                    "verse": 27,
                    "text": "Entonces contará los años de su venta, y volverá lo que quedare al varón a quien vendió, y volverá a su posesión."
                },
                {
                    "verse": 28,
                    "text": "Mas si no alcanzare su mano lo que basta para que vuelva a él, lo que vendió estará en poder del que lo compró hasta el año del jubileo, y al jubileo saldrá, y él volverá a su posesión."
                },
                {
                    "verse": 29,
                    "text": "Ítem, el varón que vendiere casa de morada en ciudad cercada, su remisión será hasta acabarse el año de su venta: un año será su remisión."
                },
                {
                    "verse": 30,
                    "text": "Y sino fuere rescatada dentro de un año entero, la casa que estuviere en ciudad que tuviere muro, quedará rematadamente al que la compró para sus descendientes: no saldrá en el jubileo:"
                },
                {
                    "verse": 31,
                    "text": "Mas las casas de las aldeas, que no tienen muro al derredor, serán estimadas como una haza de tierra: tendrán remisión, y saldrán en el jubileo."
                },
                {
                    "verse": 32,
                    "text": "¶ Mas de las ciudades de los Levitas, y de las casas de las ciudades, que poseyeren, los Levitas habrán remisión siempre."
                },
                {
                    "verse": 33,
                    "text": "Y el que comprare de los Levitas, la venta de la casa, y de la ciudad de su posesión saldrá en el jubileo, por cuanto la casa de las ciudades de los Levitas es la posesión de ellos entre los hijos de Israel."
                },
                {
                    "verse": 34,
                    "text": "Mas la tierra del ejido de sus ciudades no se venderá, porque es perpetua posesión de ellos."
                },
                {
                    "verse": 35,
                    "text": "¶ Ítem, cuando tu hermano empobreciere, y acostare su mano a ti, tú le recibirás:  como peregrino y extranjero vivirá contigo."
                },
                {
                    "verse": 36,
                    "text": "No tomarás usura de él, ni aumento: mas habrás temor de tu Dios, y tu hermano vivirá contigo."
                },
                {
                    "verse": 37,
                    "text": "No le darás tu dinero a usura, ni tu vitualla a aumento:"
                },
                {
                    "verse": 38,
                    "text": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto para daros la tierra de Canaán, para ser vuestro Dios."
                },
                {
                    "verse": 39,
                    "text": "Ítem, cuando tu hermano empobreciere  estando contigo, y se vendiere a ti, no le harás servir como siervo."
                },
                {
                    "verse": 40,
                    "text": "Como criado, como extranjero estará contigo: hasta el año del jubileo te servirá."
                },
                {
                    "verse": 41,
                    "text": "Entonces saldrá de contigo él y sus hijos consigo, y volverá a su familia, y a la posesión de sus padres se volverá."
                },
                {
                    "verse": 42,
                    "text": "Porque son mis siervos, los cuales  yo saqué de la tierra de Egipto: no serán vendidos como siervos."
                },
                {
                    "verse": 43,
                    "text": "No te enseñorearás de él con dureza, mas habrás temor de tu Dios."
                },
                {
                    "verse": 44,
                    "text": "¶ Ítem, tu siervo o tu sierva, que tuvieres  serán de las gentes, que están en vuestro al derredor: de ellos compraréis siervos y siervas."
                },
                {
                    "verse": 45,
                    "text": "Y también de los hijos de los forasteros, que viven entre vosotros compraréis: y de los que del linaje de ellos son nacidos en vuestra tierra, que  están con vosotros: los cuales tendréis por posesión."
                },
                {
                    "verse": 46,
                    "text": "Y poseerlos heis por juro de heredad para vuestros hijos después de vosotros para tener posesión, para siempre os serviréis de ellos: empero en vuestros hermanos los hijos de Israel, cada uno en su hermano, no os enseñorearéis en él con dureza."
                },
                {
                    "verse": 47,
                    "text": "¶ Ítem, cuando la mano del peregrino y extranjero, que está contigo, alcanzare, y tu hermano que está con él, empobreciere, y se vendiere al peregrino o extranjero, que está contigo, o a la raza del linaje del extranjero,"
                },
                {
                    "verse": 48,
                    "text": "Después que se hubiere vendido, tendrá redención: uno de sus hermanos le rescatará;"
                },
                {
                    "verse": 49,
                    "text": "O su tio, o el hijo de su tio le rescatará, o el cercano de su carne, de su linaje, le rescatará: o si su mano alcanzare, él se redimirá."
                },
                {
                    "verse": 50,
                    "text": "Y contará con el que le compró desde el año que se vendió a él hasta el año del jubileo: y apreciarse ha el dinero de su venta conforme al número de los años, y hacerse ha con él conforme al tiempo de  un criado."
                },
                {
                    "verse": 51,
                    "text": "Si aun fueren muchos años, conforme a ellos volverá su rescate del dinero por el cual se vendió."
                },
                {
                    "verse": 52,
                    "text": "Y si quedare poco tiempo hasta el año del jubileo, entonces contará con él, y volverá su rescate conforme a sus años."
                },
                {
                    "verse": 53,
                    "text": "Como cogido de año por año hará con él, no se enseñoreará en él duramente delante de tus ojos:"
                },
                {
                    "verse": 54,
                    "text": "Mas si no se redimiere en ellos, saldrá en el año del jubileo él, y sus hijos con él."
                },
                {
                    "verse": 55,
                    "text": "Porque mis siervos son los hijos de Israel, mis siervos son, que  yo saqué de la tierra de Egipto: Yo Jehová, vuestro Dios."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "No haréis para vosotros ídolos, ni escultura, ni os levantaréis título, ni pondréis en vuestra tierra piedra pintada para inclinaros a ella: porque yo Jehová  soy vuestro Dios."
                },
                {
                    "verse": 2,
                    "text": "Guardád mis sábados, y tenéd en reverencia mi santuario: Yo Jehová."
                },
                {
                    "verse": 3,
                    "text": "¶ Si anduviereis en mis decretos, y guardareis mis mandamientos, y los hiciereis,"
                },
                {
                    "verse": 4,
                    "text": " Yo daré vuestra lluvia en su tiempo, y la tierra dará su fruto, y el árbol del campo dará su fruto:"
                },
                {
                    "verse": 5,
                    "text": "Y la trilla os alcanzará a la vendimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan a hartura, y habitaréis seguros en vuestra tierra."
                },
                {
                    "verse": 6,
                    "text": "Y  yo daré paz en la tierra; y dormiréis, y no habrá quien os espante: y haré quitar las malas bestias de vuestra tierra: y por vuestra tierra no pasará espada."
                },
                {
                    "verse": 7,
                    "text": "Y perseguiréis a vuestros enemigos, y delante de vosotros caerán a cuchillo."
                },
                {
                    "verse": 8,
                    "text": "Y cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez mil, y vuestros enemigos caerán a cuchillo delante de vosotros."
                },
                {
                    "verse": 9,
                    "text": "Porque  yo me volveré a vosotros, y haceros he crecer, y multiplicaros he, y afirmaré mi concierto con vosotros."
                },
                {
                    "verse": 10,
                    "text": "Y comeréis añejo envejecido, y sacaréis fuera lo añejo a causa de lo nuevo."
                },
                {
                    "verse": 11,
                    "text": "Y pondré mi morada en medio de vosotros, y mi alma no os abominará."
                },
                {
                    "verse": 12,
                    "text": "Y andaré entre vosotros, y  yo seré vuestro Dios, y vosotros seréis mi pueblo."
                },
                {
                    "verse": 13,
                    "text": "Yo Jehová, vuestro Dios, que os saqué de la tierra de Egipto, que no fueseis sus siervos: y rompí los látigos de vuestro yugo, y os he hecho andar el rostro alto."
                },
                {
                    "verse": 14,
                    "text": "¶ Empero si no me oyereis, ni hiciereis todos estos mis mandamientos,"
                },
                {
                    "verse": 15,
                    "text": "Y si abominareis mis decretos, y vuestra alma menospreciare mis derechos no haciendo todos mis mandamientos, e invalidando mi concierto;"
                },
                {
                    "verse": 16,
                    "text": "Yo también haré con vosotros esto: Enviaré sobre vosotros terror, hética, y calentura, que consuman los ojos, y atormenten el alma: y sembraréis en balde vuestra simiente, porque vuestros enemigos lo comerán."
                },
                {
                    "verse": 17,
                    "text": "Y pondré mi ira sobre vosotros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga."
                },
                {
                    "verse": 18,
                    "text": "Y si aun con estas cosas no me oyereis,  yo tornaré a castigaros siete veces por vuestros pecados."
                },
                {
                    "verse": 19,
                    "text": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal."
                },
                {
                    "verse": 20,
                    "text": "Y vuestra fuerza se consumirá en vano, que vuestra tierra no dará su fruto, y los árboles de la tierra no darán su fruto."
                },
                {
                    "verse": 21,
                    "text": "Y si anduviereis conmigo al encuentro y no me quisiereis oír,  yo añadiré sobre vosotros plagas siete veces según vuestros pecados."
                },
                {
                    "verse": 22,
                    "text": "Y enviaré contra vosotros bestias fieras, que os deshijen, y talen vuestros animales, y os apoquen, y vuestros caminos sean desiertos."
                },
                {
                    "verse": 23,
                    "text": "Y si con estas cosas no me fuereis castigados, mas  aun anduviereis conmigo al encuentro,"
                },
                {
                    "verse": 24,
                    "text": "Yo también andaré con vosotros al encuentro y heriros he también siete veces al encuentro por vuestros pecados."
                },
                {
                    "verse": 25,
                    "text": "Y meteré sobre vosotros espada vengadora de la venganza del concierto, y juntaros heis a vuestras ciudades, y  yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo."
                },
                {
                    "verse": 26,
                    "text": "Cuando  yo os quebrantaré el bordón del pan, cocerán diez mujeres vuestro pan en un horno, y volverán vuestro pan por peso: y comeréis, y no os hartaréis."
                },
                {
                    "verse": 27,
                    "text": "Y si con esto no me oyereis, mas  todavía anduviereis conmigo al encuentro,"
                },
                {
                    "verse": 28,
                    "text": " Yo andaré con vosotros a ira de al encuentro, y castigaros he también yo siete veces por vuestros pecados."
                },
                {
                    "verse": 29,
                    "text": "Y comeréis las carnes de vuestros hijos, y las carnes de vuestras hijas comeréis."
                },
                {
                    "verse": 30,
                    "text": "Y destruiré vuestros altos, y talaré vuestras imágines, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará."
                },
                {
                    "verse": 31,
                    "text": "Y pondré vuestras ciudades en desierto, y asolaré vuestros santuarios, y no oleré el olor de vuestra holganza."
                },
                {
                    "verse": 32,
                    "text": "Y yo asolaré la tierra, que se espanten de ella vuestros enemigos, que moran en ella."
                },
                {
                    "verse": 33,
                    "text": "Y a vosotros esparciré por las gentes, y desenvainaré espada en pos de vosotros: y vuestra tierra estará asolada, y vuestras ciudades serán desierto."
                },
                {
                    "verse": 34,
                    "text": "Entonces la tierra holgará sus sábados todos los días que estuviere asolada, y vosotros en la tierra de vuestros enemigos: entonces la tierra sabatizará, y holgará sus sábados."
                },
                {
                    "verse": 35,
                    "text": "Todo el tiempo que estará asolada, holgará lo que no holgó en vuestros sábados mientras habitabais en ella."
                },
                {
                    "verse": 36,
                    "text": "Y los que quedaren de vosotros,  yo meteré cobardía en sus corazones en la tierra de sus enemigos, que el sonido de  una hoja movida los perseguirá, y huirán como de  una espada, y caerán sin haber quien los persiga."
                },
                {
                    "verse": 37,
                    "text": "Y tropezarán los unos en los otros como delante de  una espada sin haber quien los persiga, y no podréis resistir delante de vuestros enemigos."
                },
                {
                    "verse": 38,
                    "text": "Y pereceréis entre las gentes, y la tierra de vuestros enemigos os consumirá."
                },
                {
                    "verse": 39,
                    "text": "Y los que quedaren de vosotros se desleirán en las tierras de vuestros enemigos por su iniquidad, y por la iniquidad de sus padres, con ellos serán desleídos."
                },
                {
                    "verse": 40,
                    "text": "¶ Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevaricaron contra mí: y también porque anduvieron conmigo al encuentro."
                },
                {
                    "verse": 41,
                    "text": "También yo habré andado con ellos al encuentro, y los habré metido en la tierra de sus enemigos: y entonces se humillará su corazón incircunciso, y rogarán por su pecado."
                },
                {
                    "verse": 42,
                    "text": "Y  yo me acordaré de mi concierto  con Jacob, y asimismo de mi concierto  con Isaac, y también de mi concierto  con Abraham me acordaré, y habré memoria de la tierra."
                },
                {
                    "verse": 43,
                    "text": "Que la tierra estará desamparada de ellos, y holgará sus sábados estando yerma a causa de ellos: y ellos rogarán por su pecado: por cuanto menospreciaron mis derechos, y el alma de ellos tuvo fastidio de mis decretos."
                },
                {
                    "verse": 44,
                    "text": "Y aun con todo esto estando ellos en tierra de sus enemigos,  yo no los deseché, ni los abominé para consumirlos invalidando mi concierto con ellos: porque yo Jehová  soy su Dios."
                },
                {
                    "verse": 45,
                    "text": "Antes me acordaré de ellos  por el concierto antiguo, cuando los saqué de la tierra de Egipto en ojos de las gentes para ser su Dios: Yo Jehová."
                },
                {
                    "verse": 46,
                    "text": "Estos  son los decretos, derechos, y leyes que dio Jehová entre sí y los hijos de Israel en el monte de Sinaí por mano de Moisés."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Cuando alguno hiciere voto a Jehová según la estimación de las personas:"
                },
                {
                    "verse": 3,
                    "text": "Tu estimación será, el macho de veinte años hasta sesenta, será tu estimación cincuenta siclos de plata, al siclo del santuario."
                },
                {
                    "verse": 4,
                    "text": "Y si fuere hembra, la estimación será treinta siclos."
                },
                {
                    "verse": 5,
                    "text": "Y si fuere de cinco años hasta veinte, tu estimación será, el macho, veinte siclos: y la hembra, diez siclos."
                },
                {
                    "verse": 6,
                    "text": "Y si fuere de un mes hasta cinco años, tu estimación será, el macho, cinco siclos de plata; y por la hembra, tu estimación será tres siclos de plata."
                },
                {
                    "verse": 7,
                    "text": "Mas si fuere de sesenta años arriba, por el macho tu estimación será quince siclos: y la hembra diez siclos."
                },
                {
                    "verse": 8,
                    "text": "Mas si fuere más pobre que tu estimación, entonces será puesto delante del sacerdote, y el sacerdote lo apreciará: conforme a lo que alcanzare la mano del votante lo apreciará el sacerdote."
                },
                {
                    "verse": 9,
                    "text": "¶ Y si  fuere animal de que se ofrece ofrenda a Jehová, todo lo que se diere de él a Jehová, será santo."
                },
                {
                    "verse": 10,
                    "text": "No será mudado ni trocado bueno por malo, ni malo por bueno: y si se trocare un animal por otro, él y su trueque será santo."
                },
                {
                    "verse": 11,
                    "text": "Y si  fuere cualquiera animal inmundo de que no se ofrece ofrenda a Jehová, entonces el animal será puesto delante del sacerdote,"
                },
                {
                    "verse": 12,
                    "text": "Y el sacerdote lo apreciará, sea bueno, o sea malo, conforme a la estimación del sacerdote así será."
                },
                {
                    "verse": 13,
                    "text": "Y si lo hubieren de redimir, añadirán su quinto allende de tu estimación."
                },
                {
                    "verse": 14,
                    "text": "¶ Ítem, cuando alguno santificare su casa por santificación a Jehová, el sacerdote la apreciará, sea buena o sea mala: como el sacerdote la apreciare, así quedará."
                },
                {
                    "verse": 15,
                    "text": "Mas si el santificante redimiere su casa, añadirá el quinto del dinero de tu estimación sobre ella, y será suya."
                },
                {
                    "verse": 16,
                    "text": "¶ Ítem, si alguno santificare de la tierra de su posesión a Jehová, tu estimación será conforme a su sembradura, un coro de sembradura de cebada se apreciará en cincuenta siclos de plata."
                },
                {
                    "verse": 17,
                    "text": "Y si santificare su tierra desde el año del jubileo, conforme a tu estimación quedará."
                },
                {
                    "verse": 18,
                    "text": "Mas si después del jubileo santificare su tierra, entonces el sacerdote contará con el dinero conforme a los años que quedaren hasta el año del jubileo, y sacarse ha de tu estimación."
                },
                {
                    "verse": 19,
                    "text": "Y si quisiere redimir la tierra el que la santificó, añadirá el quinto del dinero de tu estimación sobre ella, y quedársele ha."
                },
                {
                    "verse": 20,
                    "text": "Mas si él no redimiere la tierra, y si la tierra se vendiere a otro, no la redimirá más."
                },
                {
                    "verse": 21,
                    "text": "Empero cuando saliere el jubileo, la tierra será santa a Jehová como tierra de anatema, la posesión de ella será del sacerdote."
                },
                {
                    "verse": 22,
                    "text": "Mas si santificare  alguno a Jehová la tierra que él compró, que no era de la tierra de su herencia,"
                },
                {
                    "verse": 23,
                    "text": "Entonces el sacerdote contará con él la cantidad de tu estimación hasta el año del jubileo, y aquel día dará tu estimación consagrada a Jehová."
                },
                {
                    "verse": 24,
                    "text": "En el año del jubileo volverá la tierra a aquel de quien él la compró, cuya  era la herencia de la tierra."
                },
                {
                    "verse": 25,
                    "text": "Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos."
                },
                {
                    "verse": 26,
                    "text": "¶ Empero el primogénito de los animales, que por la primogenitura es de Jehová, nadie lo santificará: sea buey, u oveja, de Jehová es."
                },
                {
                    "verse": 27,
                    "text": "Mas si  fuere de los animales inmundos, redimirlo han conforme a tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, venderse ha conforme a tu estimación."
                },
                {
                    "verse": 28,
                    "text": "¶ Empero ningún anatema, que alguno santificare a Jehová de todo lo que tuviere, de hombres, y animales, y de las tierras de su posesión, no se venderá, ni se redimirá. Todo anatema será santidad de santidades a Jehová."
                },
                {
                    "verse": 29,
                    "text": "Cualquier anatema de hombres que se consagrare, no será redimido: de muerte morirá."
                },
                {
                    "verse": 30,
                    "text": "¶ Ítem, todas las décimas de la tierra de la simiente de la tierra, del fruto de los árboles, de Jehová son: santidad a Jehová."
                },
                {
                    "verse": 31,
                    "text": "Y si alguno quisiere redimir  algo de sus décimas, añadirá su quinto sobre ella."
                },
                {
                    "verse": 32,
                    "text": "Y toda décima de vacas, o de ovejas de todo lo que pasa de bajo de vara, la décima será santidad a Jehová."
                },
                {
                    "verse": 33,
                    "text": "No mirará si es bueno, o malo, ni lo trocará: y si lo trocare, ello y su trueque será santificación, no se redimirá."
                },
                {
                    "verse": 34,
                    "text": "Estos  son los mandamientos que mandó Jehová a Moisés para los hijos de Israel en el monte de Sinaí."
                }
            ]
        }
    ]
}