{
    "book": "Malaquías",
    "title": "El libro de Malaquías",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Carga de la palabra de Jehová contra Israel por mano de Malaquías."
                },
                {
                    "verse": 2,
                    "text": "Yo os amé, dijo Jehová; y dijisteis: ¿En qué nos amaste? ¿Esaú no era hermano de Jacob, dijo Jehová, y amé a Jacob,"
                },
                {
                    "verse": 3,
                    "text": "Y a Esaú aborrecí, y torné sus montes en asolamiento, y su posesión para los dragones del desierto?"
                },
                {
                    "verse": 4,
                    "text": "Cuando dijere Edom: Empobrecido nos hemos: tornemos, y edifiquemos lo arruinado; así dijo Jehová de los ejércitos: Ellos edificarán, y yo destruiré; y llamarles han: Provincia de impiedad, y pueblo contra quien Jehová se airó para siempre."
                },
                {
                    "verse": 5,
                    "text": "Y vuestros ojos lo verán, y diréis: Sea Jehová engrandecido sobre la provincia de Israel."
                },
                {
                    "verse": 6,
                    "text": "El hijo honró al padre, y el siervo a su señor; y si yo soy padre, ¿qué es de mi honra? Y si soy señor, ¿qué es de mi temor? Jehová de los ejércitos dijo a vosotros los sacerdotes, que menospreciáis mi nombre: mas diréis: ¿En qué habemos menospreciado tu nombre?"
                },
                {
                    "verse": 7,
                    "text": "¶ Que ofrecéis sobre mi altar pan inmundo, y dijisteis: ¿En qué te habemos ensuciado? En que decís: La mesa de Jehová es vil."
                },
                {
                    "verse": 8,
                    "text": "Y cuando ofrecéis el  animal ciego para sacrificar, ¿no es malo? y cuando ofreceréis el cojo o enfermo, ¿no es malo? Preséntale pues a tu príncipe, a ver si le harás placer, o si le serás acepto, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 9,
                    "text": "Ahora pues orád a la faz de Dios, y el habrá piedad de nosotros: esto de vuestra mano vino. ¿Habéis de serle agradables? dijo Jehová de los ejércitos."
                },
                {
                    "verse": 10,
                    "text": "¿Quién también hay de vosotros que cierre las puertas, o alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dijo Jehová de los ejércitos, ni de vuestra mano me será agradable la ofrenda."
                },
                {
                    "verse": 11,
                    "text": "Porque desde donde el sol nace hasta donde se pone, mi nombre  será grande entre las gentes; y en todo lugar se ofrecerá a mi nombre perfume y ofrenda pura; porque grande  será mi nombre entre las gentes, dice Jehová de los ejércitos."
                },
                {
                    "verse": 12,
                    "text": "Y vosotros le amenguáis cuando decís: Inmunda es la mesa de Jehová; y cuando hablan: Vil es su alimento."
                },
                {
                    "verse": 13,
                    "text": "Y decís: ¡O qué trabajo! y lo desechasteis, dijo Jehová de los ejércitos; y trajisteis hurtado, o cojo, o enfermo, y ofrecisteis ofrenda: ¿Ha de serme acepto de vuestra mano? dijo Jehová."
                },
                {
                    "verse": 14,
                    "text": "Maldito el engañoso, que tiene macho en su rebaño, y promete, y sacrifica corrompido a Jehová; porque yo  soy gran Rey, dijo Jehová de los ejércitos, y mi nombre  es espantoso entre las gentes."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ahora pues, o! sacerdotes, a vosotros  es este mandamiento."
                },
                {
                    "verse": 2,
                    "text": "Si no oyereis, y si no acordareis de dar gloria a mi nombre, dijo Jehová de los ejércitos, enviaré maldición sobre vosotros; y maldeciré vuestras bendiciones, y aun las he maldecido; porque no ponéis  esto en vuestro corazón."
                },
                {
                    "verse": 3,
                    "text": "He aquí que yo os corrompo la sementera, y esparciré el estiércol sobre vuestras haces, el estiércol de vuestras solemnidades, y él os traerá a sí."
                },
                {
                    "verse": 4,
                    "text": "Y sabréis que  yo os envié este mandamiento, haciendo mi concierto con Leví, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 5,
                    "text": "Mi concierto fue con él de vida y de paz, las cuales cosas yo le di por el temor; porque me temió, y delante de mi nombre estuvo humillado."
                },
                {
                    "verse": 6,
                    "text": "La ley de verdad estuvo en su boca, e iniquidad nunca fue hallada en sus labios: en paz, y en justicia anduvo conmigo, y de la iniquidad hizo apartar a muchos."
                },
                {
                    "verse": 7,
                    "text": "Porque los labios del sacerdote guardarán la sabiduría, y de su boca buscarán la ley; porque mensajero es de Jehová de los ejércitos."
                },
                {
                    "verse": 8,
                    "text": "Mas vosotros os habéis apartado del camino, habéis hecho tropezar a muchos en la ley: habéis corrompido el concierto de Leví, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 9,
                    "text": "Y yo también os torné viles y bajos a todo el pueblo, como vosotros no guardasteis mis caminos, y en la ley tenéis acepción de personas."
                },
                {
                    "verse": 10,
                    "text": "¶ ¿No tenemos todos un  mismo padre? ¿No nos crió un  mismo Dios? ¿Por qué menospreciaremos cada uno a su hermano, quebrantando el concierto de nuestros padres?"
                },
                {
                    "verse": 11,
                    "text": "¶ Prevaricó Judá, y en Israel, y en Jerusalem ha sido cometida abominación; porque Judá contaminó la santidad de Jehová, amando y casándose con hija de dios extraño."
                },
                {
                    "verse": 12,
                    "text": "Jehová talará de las tiendas de Jacob al hombre que hiciere esto, al que vela, y al que responde, y al que ofrece presente a Jehová de los ejércitos."
                },
                {
                    "verse": 13,
                    "text": "Y esta otra vez haréis cubrir el altar de Jehová de lágrimas, de llanto, y de clamor; porque  yo no miraré más a presente, para tomar  ofrenda voluntaria de vuestra mano."
                },
                {
                    "verse": 14,
                    "text": "Y diréis: ¿Por qué? Porque Jehová ha contestado entre ti y la mujer de tu mocedad, contra la cual tú has sido desleal, siendo ella tu compañera, y la mujer de tu concierto."
                },
                {
                    "verse": 15,
                    "text": "¿No hizo él uno, habiendo en él abundancia de espíritu? ¿Y por qué uno? Procurando simiente de Dios. Guardáos pues en vuestros espíritus, y contra la mujer de vuestra mocedad no seáis desleales."
                },
                {
                    "verse": 16,
                    "text": "Porque Jehová Dios de Israel ha dicho que él aborrece que sea enviada; y cubra la iniquidad con su vestido, dijo Jehová de los ejércitos. Guardáos pues en vuestros espíritus, y no seáis desleales."
                },
                {
                    "verse": 17,
                    "text": "¶ Habéis hecho cansar a Jehová con vuestras palabras. Y diréis: ¿En qué le hemos cansado? Cuándo decís: Cualquiera que mal hace, agrada a Jehová, y en los tales toma contentamiento: de otra manera, ¿dónde está el Dios de juicio?"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "He aquí que yo envío mi mensajero, el cual barrerá el camino delante de mí; y luego vendrá a su templo el Señor a quien vosotros buscáis; y el mensajero del concierto a quien vosotros deseáis: He aquí que viene, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 2,
                    "text": "¿Y quién podrá sufrir el tiempo de su venida? ¿o, quién podrá estar cuando él se mostrará? Porque él  será como fuego purgante, y como jabón de lavadores."
                },
                {
                    "verse": 3,
                    "text": "Y asentarse ha para afinar y limpiar la plata; porque limpiará los hijos de Leví: afinarlos ha como a oro, y como a plata, y ofrecerán a Jehová presente con justicia."
                },
                {
                    "verse": 4,
                    "text": "Y será suave a Jehová el presente de Judá y de Jerusalem como en los días pasados, y como en los años antiguos."
                },
                {
                    "verse": 5,
                    "text": "Y llegarme he a vosotros a juicio, y seré testigo apresurado contra los hechiceros, y adúlteros; y contra los que juran mentira y los que detienen el salario del jornalero, de la viuda, y del huérfano; y los que hacen agravio al extranjero, no teniendo temor de mí, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 6,
                    "text": "Porque yo  soy Jehová, no me he mudado; y vosotros, hijos de Jacob, no habéis sido consumidos."
                },
                {
                    "verse": 7,
                    "text": "¶ Desde los días de vuestros padres os habéis apartado de mis leyes, y nunca las guardasteis: Tornáos a mí, y  yo me tornaré a vosotros, dijo Jehová de los ejércitos. Y dijisteis: ¿En qué hemos de tornar?"
                },
                {
                    "verse": 8,
                    "text": "¿Robará el hombre a Dios? Porque vosotros me habéis robado. Y dijisteis: ¿En qué te hemos robado? En los diezmos y las ofrendas."
                },
                {
                    "verse": 9,
                    "text": "Malditos sois de maldición, que vosotros me habéis robado: toda la nación."
                },
                {
                    "verse": 10,
                    "text": "Traed todos los diezmos al alfolí, y haya alimento en mi casa; y probádme ahora en esto, dijo Jehová de los ejércitos,  y veréis si yo no os abriré las ventanas de los cielos, y vaciaré sobre vosotros bendición, hasta que no os quepa."
                },
                {
                    "verse": 11,
                    "text": "Y amenazaré por vosotros al tragador, y no os corromperá el fruto de la tierra: ni la vid en el campo os abortará, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 12,
                    "text": "Y todas las naciones os dirán: Bienaventurados; porque seréis tierra deseable, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 13,
                    "text": "¶ Vuestras palabras han prevalecido contra mí, dijo Jehová. Y dijisteis: ¿Qué hemos hablado contra ti?"
                },
                {
                    "verse": 14,
                    "text": "Habéis dicho: Por demás  es servir a Dios: ¿y qué aprovecha, que guardemos su ley, y que andemos tristes delante de Jehová de los ejércitos?"
                },
                {
                    "verse": 15,
                    "text": "Decimos pues ahora, que bienaventurados los soberbios; y aun, que los que hacen impiedad son los prosperados; y más, los que tentaron a Dios escaparon."
                },
                {
                    "verse": 16,
                    "text": "Entonces los que temen a Jehová hablaron cada uno a su compañero. Y Jehová escuchó, y oyó, y fue escrito libro de memoria delante de él para los que temen a Jehová, y para los que piensan en su nombre."
                },
                {
                    "verse": 17,
                    "text": "Y serán míos, dijo Jehová de los ejércitos, en el día que yo tengo de hacer tesoro, y perdonarles he, como el hombre que perdona a su hijo que le sirve."
                },
                {
                    "verse": 18,
                    "text": "Y convertiros heis, y haréis diferencia entre el justo y el malo, entre el que sirve a Dios, y el que no le sirvió."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque he aquí que viene el día ardiente como  un horno, y todos los soberbios, y todos los que hacen maldad serán estopa; y aquel día que vendrá, los abrasará, dijo Jehová de los ejércitos, el cual no les dejará ni raíz ni rama."
                },
                {
                    "verse": 2,
                    "text": "¶ Mas a vosotros los que teméis mi nombre, nacerá el sol de justicia, y en sus alas  traerá salud; y saldréis, y creceréis como becerros de cebadero."
                },
                {
                    "verse": 3,
                    "text": "Y hollaréis a los malos, los cuales serán ceniza debajo de las plantas de vuestros pies en el día que  yo hago, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 4,
                    "text": "¶ Acordáos de la ley de Moisés mi siervo, al cual encargué en Horeb ordenanzas y derechos sobre todo Israel."
                },
                {
                    "verse": 5,
                    "text": "¶ He aquí que yo os envío a Elías el profeta, antes que venga el día de Jehová grande y terrible."
                },
                {
                    "verse": 6,
                    "text": "Él convertirá el corazón de los padres a los hijos, y el corazón de los hijos a los padres; porque  yo no venga, y hiera la tierra con destrucción."
                }
            ]
        }
    ]
}