{
    "book": "San Mateo",
    "title": "El Evangelio según Mateo",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Libro de la generación de Jesu Cristo, hijo de David, hijo de Abraham."
                },
                {
                    "verse": 2,
                    "text": "Abraham engendró a Isaac; e Isaac engendró a Jacob; y Jacob engendró a Júdas, y a sus hermanos;"
                },
                {
                    "verse": 3,
                    "text": "Y Júdas engendró de Tamar a Fares y a Zara; y Fares engendró a Esrom; y Esrom engendró a Aram;"
                },
                {
                    "verse": 4,
                    "text": "Y Aram engendró a Aminadab; y Aminadab engendró a Naasón; y Naasón engendró a Salmón;"
                },
                {
                    "verse": 5,
                    "text": "Y Salmón engendró de Raab a Booz; y Booz engendró de Rut a Obed; y Obed engendró a Jessé;"
                },
                {
                    "verse": 6,
                    "text": "Y Jessé engendró al rey David; y el rey David engendró a Salomón de la  que fue mujer de Urías;"
                },
                {
                    "verse": 7,
                    "text": "Y Salomón engendró a Roboam; y Roboam engendró a Abia; y Abia engendró a Asa;"
                },
                {
                    "verse": 8,
                    "text": "Y Asa engendró a Josafat; y Josafat engendró a Joram; y Joram engendró a Ozías;"
                },
                {
                    "verse": 9,
                    "text": "Y Ozías engendró a Joatam; y Joatam engendró a Acaz; y Acaz engendró a Ezequías;"
                },
                {
                    "verse": 10,
                    "text": "Y Ezequías engendró a Manasés; y Manasés engendró a Amón; y Amón engendró a Josías;"
                },
                {
                    "verse": 11,
                    "text": "Y Josías engendró [a Joacim; y Joacim engendró] a Jeconías y a sus hermanos, en la transmigración de Babilonia;"
                },
                {
                    "verse": 12,
                    "text": "Y después de la transmigración de Babilonia, Jeconías engendró a Salatiel; y Salatiel engendró a Zorobabel;"
                },
                {
                    "verse": 13,
                    "text": "Y Zorobabel engendró a Abiud; y Abiud engendró a Eliacim; y Eliacim engendró a Azor;"
                },
                {
                    "verse": 14,
                    "text": "Y Azor engendró a Sadoc; y Sadoc engendró a Akim; y Akim engendró a Eliud;"
                },
                {
                    "verse": 15,
                    "text": "Y Eliud engendró a Eleazar; y Eleazar engendró a Matan; y Matan engendró a Jacob;"
                },
                {
                    "verse": 16,
                    "text": "Y Jacob engendró a José marido de María, de la cual nació  Jesús, el cual es llamado el  Cristo."
                },
                {
                    "verse": 17,
                    "text": "De manera que todas las generaciones desde Abraham hasta David,  son catorce generaciones; y desde David hasta la transmigración de Babilonia, catorce generaciones; y desde la transmigración de Babilonia hasta Cristo, catorce generaciones."
                },
                {
                    "verse": 18,
                    "text": "¶ Y el nacimiento de Jesu Cristo fue así: Que estando María su madre desposada con José, antes que hubiesen estado juntos, se halló haber concebido del Espíritu Santo."
                },
                {
                    "verse": 19,
                    "text": "Y José su marido, como era justo, y no quisiese exponerla a la infamia, quiso dejarla secretamente."
                },
                {
                    "verse": 20,
                    "text": "Y pensando él en esto, he aquí, que el ángel del Señor le aparece en sueños, diciendo: José, hijo de David, no temas de recibir a María tu mujer; porque lo que en ella es engendrado, del Espíritu Santo es."
                },
                {
                    "verse": 21,
                    "text": "Y parirá un hijo, y llamarás su nombre  Jesús: porque él salvará a su pueblo de sus pecados."
                },
                {
                    "verse": 22,
                    "text": "Todo esto aconteció para que se cumpliese lo que había hablado el Señor por el profeta, que dijo:"
                },
                {
                    "verse": 23,
                    "text": "He aquí, una virgen concebirá, y parirá un hijo, y llamarán su nombre Emmanuel, que interpretado quiere decir: Dios con nosotros."
                },
                {
                    "verse": 24,
                    "text": "Y despertado José del sueño; hizo como el ángel del Señor le había mandado, y recibió a su mujer."
                },
                {
                    "verse": 25,
                    "text": "Y no la conoció hasta que parió a su Hijo primogénito; y llamó su nombre  Jesús."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como fue nacido Jesús en Belén de Judea en días del rey Heródes, he aquí,  que Magos vinieron del oriente a Jerusalem,"
                },
                {
                    "verse": 2,
                    "text": "Diciendo: ¿Dónde está el rey de los Judíos, que ha nacido? Porque su estrella hemos visto en el oriente, y venimos a adorarle."
                },
                {
                    "verse": 3,
                    "text": "Y oyendo  esto el rey Heródes se turbó, y toda Jerusalem con él."
                },
                {
                    "verse": 4,
                    "text": "Y convocados todos los príncipes de los sacerdotes, y los escribas del pueblo, les preguntó donde había de nacer el Cristo."
                },
                {
                    "verse": 5,
                    "text": "Y ellos le dijeron: En Belén de Judea; porque así está escrito por el profeta:"
                },
                {
                    "verse": 6,
                    "text": "Y tú, Belén, tierra de Judá, no eres muy pequeña entre los príncipes de Judá; porque de ti saldrá el Caudillo, que apacentará a mi pueblo Israel."
                },
                {
                    "verse": 7,
                    "text": "Entonces Heródes, llamados los Magos en secreto, entendió de ellos diligentemente el tiempo del aparecimiento de la estrella."
                },
                {
                    "verse": 8,
                    "text": "Y enviándoles a Belén, dijo: Andád allá, y preguntád con diligencia por el niño; y después que  le hallareis, hacédme lo saber, para que yo venga y le adore."
                },
                {
                    "verse": 9,
                    "text": "Y ellos, habiendo oído al rey, se fueron; y he aquí, que la estrella, que habían visto en el oriente, iba delante de ellos, hasta que llegando, se puso sobre donde estaba el niño."
                },
                {
                    "verse": 10,
                    "text": "Y vista la estrella, se regocijaron mucho de gran gozo."
                },
                {
                    "verse": 11,
                    "text": "Y entrando en la casa, hallaron al niño con su madre María, y postrándose, le adoraron, y abriendo sus tesoros, le ofrecieron dones, oro, e incienso, y mirra."
                },
                {
                    "verse": 12,
                    "text": "¶ Y siendo avisados por revelación en sueños, que no volviesen a Heródes, se volvieron a su tierra por otro camino."
                },
                {
                    "verse": 13,
                    "text": "Y partidos ellos, he aquí, el ángel del Señor aparece en sueños a José, diciendo: Levántate, y toma al niño, y a su madre, y huye a Egipto, y estáte allá, hasta que yo te  lo diga; porque ha de acontecer que Heródes buscará al niño para matarle."
                },
                {
                    "verse": 14,
                    "text": "Y levantándose él, tomó al niño y a su madre de noche, y se fue a Egipto;"
                },
                {
                    "verse": 15,
                    "text": "Y estuvo allá hasta la muerte de Heródes, para que se cumpliese lo que había hablado el Señor por el profeta, que dijo: De Egipto llamé a mi Hijo."
                },
                {
                    "verse": 16,
                    "text": "¶ Heródes entonces, como se vio burlado de los Magos, se enojó mucho; y envió, y mató todos los niños que había en Belén, y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había entendido de los Magos."
                },
                {
                    "verse": 17,
                    "text": "Entonces se cumplió lo que fue dicho por el profeta Jeremías, que dijo:"
                },
                {
                    "verse": 18,
                    "text": "Voz fue oída en Rama, lamentación, y lloro, y gemido grande: Raquel que llora sus hijos, y no quiso ser consolada, porque perecieron."
                },
                {
                    "verse": 19,
                    "text": "¶ Mas muerto Heródes, he aquí, el ángel del Señor aparece en sueños a José en Egipto,"
                },
                {
                    "verse": 20,
                    "text": "Diciendo: Levántate, y toma al niño, y a su madre, y vete a tierra de Israel; que muertos son los que procuraban la muerte del niño."
                },
                {
                    "verse": 21,
                    "text": "Entonces él se levantó, y tomó al niño, y a su madre, y vínose a tierra de Israel."
                },
                {
                    "verse": 22,
                    "text": "Y oyendo que Arquelao reinaba en Judea por Heródes su padre, tuvo temor de ir allá; mas amonestado por revelación en sueños, se fue a las partes de Galilea."
                },
                {
                    "verse": 23,
                    "text": "Y vino, y habitó en la ciudad que se llama Nazaret; para que se cumpliese lo que fue dicho por los profetas, que había de ser llamado Nazareno."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y en aquellos días vino Juan el Bautista, predicando en el desierto de Judea,"
                },
                {
                    "verse": 2,
                    "text": "Y diciendo: Arrepentíos; que el reino de los cielos se acerca."
                },
                {
                    "verse": 3,
                    "text": "Porque éste es aquel del cual fue dicho por el profeta Isaías, que dijo: Voz del que clama en el desierto: Aparejád el camino del Señor: enderezád sus veredas."
                },
                {
                    "verse": 4,
                    "text": "Y tenía Juan su vestido de pelos de camellos, y una cinta de cuero al rededor de sus lomos; y su comida era langostas, y miel montés."
                },
                {
                    "verse": 5,
                    "text": "Entonces salía a él Jerusalem, y toda Judea, y toda la provincia de al derredor del Jordán,"
                },
                {
                    "verse": 6,
                    "text": "Y eran bautizados por él en el Jordán, confesando sus pecados."
                },
                {
                    "verse": 7,
                    "text": "Y viendo él muchos de los Fariseos y de los Saduceos, que venían a su bautismo, les decía: Generación de víboras, ¿quién os ha enseñado a huir de la ira que vendrá?"
                },
                {
                    "verse": 8,
                    "text": "Hacéd pues frutos dignos de arrepentimiento."
                },
                {
                    "verse": 9,
                    "text": "Y no penséis en deciros: A Abraham tenemos por padre; porque yo os digo, que puede Dios despertar hijos a Abraham aun de estas piedras."
                },
                {
                    "verse": 10,
                    "text": "Ahora, ya también la hacha está puesta a la raíz de los árboles; y todo árbol que no hace buen fruto, es cortado, y echado en el fuego."
                },
                {
                    "verse": 11,
                    "text": "Yo a la verdad os bautizo en agua para arrepentimiento; mas el que viene en pos de mí, más poderoso es que yo; los zapatos del cual yo no soy digno de llevar; él os bautizará con Espíritu Santo y fuego."
                },
                {
                    "verse": 12,
                    "text": "Su aventador  está en su mano, y aventará su era, y allegará su trigo en el alfolí, y quemará la paja en fuego que nunca se apagará."
                },
                {
                    "verse": 13,
                    "text": "¶ Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él."
                },
                {
                    "verse": 14,
                    "text": "Mas Juan le resistía mucho, diciendo: Yo he menester de ser bautizado por ti, ¿y tú vienes a mí?"
                },
                {
                    "verse": 15,
                    "text": "Empero respondiendo Jesús le dijo: Deja ahora; porque así nos conviene cumplir toda justicia. Entonces le dejó."
                },
                {
                    "verse": 16,
                    "text": "Y Jesús después que fue bautizado, subió luego del agua, y, he aquí, los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él;"
                },
                {
                    "verse": 17,
                    "text": "Y, he aquí, una voz de los cielos que decía: Este es mi hijo amado, en el cual tengo contentamiento."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado del diablo."
                },
                {
                    "verse": 2,
                    "text": "Y habiendo ayunado cuarenta días y cuarenta noches, después tuvo hambre."
                },
                {
                    "verse": 3,
                    "text": "Y llegándose a él el tentador, dijo: Si eres Hijo de Dios, di que estas piedras se hagan pan."
                },
                {
                    "verse": 4,
                    "text": "Mas él respondiendo, dijo: Escrito está: No con solo el pan vivirá el hombre; mas con toda palabra que sale por la boca de Dios."
                },
                {
                    "verse": 5,
                    "text": "Entonces el diablo le pasa a la santa ciudad; y le puso sobre las almenas del templo,"
                },
                {
                    "verse": 6,
                    "text": "Y le dijo: Si eres Hijo de Dios, échate  de aquí abajo: que escrito está: Que a sus ángeles te encomendará; y te alzarán en  sus manos, para que nunca hieras tu pie en piedra."
                },
                {
                    "verse": 7,
                    "text": "Jesús le dijo: También está escrito: No tentarás al Señor tu Dios."
                },
                {
                    "verse": 8,
                    "text": "Otra vez le pasa el diablo a un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,"
                },
                {
                    "verse": 9,
                    "text": "Y le dice: Todo esto te daré, si postrado me adorares."
                },
                {
                    "verse": 10,
                    "text": "Entonces Jesús le dice: Vete, Satanás; que escrito está: Al Señor tu Dios adorarás, y a él solo servirás."
                },
                {
                    "verse": 11,
                    "text": "El diablo entonces le dejó: y, he aquí, los ángeles llegaron, y le servían."
                },
                {
                    "verse": 12,
                    "text": "¶ Mas oyendo Jesús que Juan estaba preso, se volvió a Galilea;"
                },
                {
                    "verse": 13,
                    "text": "Y dejando a Nazaret, vino, y habitó en Capernaum,  ciudad marítima, en los confines de Zabulón y de Neftalím;"
                },
                {
                    "verse": 14,
                    "text": "Para que se cumpliese lo que fue dicho por el profeta Isaías, que dijo:"
                },
                {
                    "verse": 15,
                    "text": "La tierra de Zabulón, y la tierra de Neftalím, camino de la mar, de la otra parte del Jordán, Galilea de los Gentiles,"
                },
                {
                    "verse": 16,
                    "text": "Pueblo asentado en tinieblas, vio gran luz, y a los asentados en región y sombra de muerte, luz les esclareció."
                },
                {
                    "verse": 17,
                    "text": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos; que el reino de los cielos se ha acercado."
                },
                {
                    "verse": 18,
                    "text": "¶ Y andando Jesús junto a la mar de Galilea vio a dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en la mar; porque eran pescadores."
                },
                {
                    "verse": 19,
                    "text": "Y díceles: Veníd en pos de mí, y haceros he pescadores de hombres."
                },
                {
                    "verse": 20,
                    "text": "Ellos entonces, dejando luego las redes, le siguieron."
                },
                {
                    "verse": 21,
                    "text": "Y pasando de allí, vio otros dos hermanos, Santiago,  hijo de Zebedeo, y Juan su hermano, en la nave con Zebedeo su padre, que remendaban sus redes; y los llamó."
                },
                {
                    "verse": 22,
                    "text": "Y ellos luego, dejando la nave, y a su padre, le siguieron."
                },
                {
                    "verse": 23,
                    "text": "Y rodeó Jesús a toda Galilea enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad, y toda dolencia en el pueblo."
                },
                {
                    "verse": 24,
                    "text": "Y corría su fama por toda la Siria; y traían a él todos los que tenían mal, los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos; y los sanaba."
                },
                {
                    "verse": 25,
                    "text": "Y le seguían grandes multitudes de pueblo de Galilea, y  de Decápolis, y  de Jerusalem, y  de Judea, y  de la otra parte del Jordán."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y viendo Jesús las multitudes, subió a un monte; y sentándose él, se llegaron a él sus discípulos."
                },
                {
                    "verse": 2,
                    "text": "Y abriendo  él su boca, les enseñaba, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Bienaventurados los pobres en espíritu; porque de ellos es el reino de los cielos."
                },
                {
                    "verse": 4,
                    "text": "Bienaventurados los tristes; porque ellos recibirán consolación."
                },
                {
                    "verse": 5,
                    "text": "Bienaventurados los mansos; porque ellos recibirán la tierra por heredad."
                },
                {
                    "verse": 6,
                    "text": "Bienaventurados los que tienen hambre y sed de justicia; porque ellos serán hartos."
                },
                {
                    "verse": 7,
                    "text": "Bienaventurados los misericordiosos; porque ellos alcanzarán misericordia."
                },
                {
                    "verse": 8,
                    "text": "Bienaventurados los de limpio corazón; porque ellos verán a Dios."
                },
                {
                    "verse": 9,
                    "text": "Bienaventurados los pacificadores; porque ellos serán llamados hijos de Dios."
                },
                {
                    "verse": 10,
                    "text": "Bienaventurados los que padecen persecución por causa de la justicia; porque de ellos es el reino de los cielos."
                },
                {
                    "verse": 11,
                    "text": "Bienaventurados sois, cuando os maldijeren, y  os persiguieren, y dijeren de vosotros todo mal por mi causa, mintiendo."
                },
                {
                    "verse": 12,
                    "text": "Regocijáos y alegráos; porque vuestro galardón  es grande en los cielos; que así persiguieron a los profetas que fueron antes de vosotros."
                },
                {
                    "verse": 13,
                    "text": "¶ Vosotros sois la sal de la tierra; y si la sal perdiere su sabor, ¿con qué será salada? no vale más para nada; sino que sea echada fuera, y sea hollada de los hombres."
                },
                {
                    "verse": 14,
                    "text": "Vosotros sois la luz del mundo. La ciudad asentada sobre el monte no se puede esconder."
                },
                {
                    "verse": 15,
                    "text": "Ni se enciende la luz, y se pone debajo de un almud, sino en el candelero, y alumbra a todos los que están en casa."
                },
                {
                    "verse": 16,
                    "text": "Así  pues alumbre vuestra luz delante de los hombres, para que vean vuestras obras buenas, y glorifiquen a vuestro Padre que está en los cielos."
                },
                {
                    "verse": 17,
                    "text": "¶ No penséis que he venido para invalidar la ley, o los profetas: no he venido para invalidar los, sino para cumplir los."
                },
                {
                    "verse": 18,
                    "text": "Porque de cierto os digo,  que hasta que perezca el cielo y la tierra, ni una jota, ni un tilde perecerá de la ley, sin que todas las cosas sean cumplidas."
                },
                {
                    "verse": 19,
                    "text": "De manera que cualquiera que quebrantare uno de estos mandamientos muy pequeños, y así enseñare a los hombres, muy pequeño será llamado en el reino de los cielos; mas cualquiera que  los hiciere, y enseñare, éste será llamado grande en el reino de los cielos."
                },
                {
                    "verse": 20,
                    "text": "Porque  yo os digo, que si vuestra justicia no fuere mayor que la de los escribas y de los Fariseos, no entraréis en el reino de los cielos."
                },
                {
                    "verse": 21,
                    "text": "¶ Oísteis que fue dicho a los antiguos: No matarás; mas cualquiera que matare, estará expuesto a juicio."
                },
                {
                    "verse": 22,
                    "text": "Yo pues os digo, que cualquiera que se enojare sin razón con su hermano, estará expuesto a juicio; y cualquiera que dijere a su hermano: Raca, estará expuesto al concilio; y cualquiera que  a su hermano dijere: Insensato, estará expuesto al fuego del infierno."
                },
                {
                    "verse": 23,
                    "text": "Por tanto si trajeres tu presente al altar, y allí te acordares, que tu hermano tiene algo contra ti,"
                },
                {
                    "verse": 24,
                    "text": "Deja allí tu presente delante del altar, y vé: vuelve primero en amistad con tu hermano, y entonces vé, y ofrece tu presente."
                },
                {
                    "verse": 25,
                    "text": "Pónte de acuerdo con tu adversario presto, entre tanto que estás con él en el camino; porque no acontezca que el adversario te entregue al juez, y el juez te entregue al ministro; y seas echado en prisión."
                },
                {
                    "verse": 26,
                    "text": "De cierto te digo, que no saldrás de allí, hasta que pagues el postrer cornado."
                },
                {
                    "verse": 27,
                    "text": "¶ Oísteis que fue dicho a los antiguos: No cometerás adulterio:"
                },
                {
                    "verse": 28,
                    "text": "Yo pues os digo, que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón."
                },
                {
                    "verse": 29,
                    "text": "Por tanto si tu ojo derecho te fuere ocasión de caer, sácale, y échale de ti; que mejor te es, que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno."
                },
                {
                    "verse": 30,
                    "text": "Y si tu mano derecha te fuere ocasión de caer, córtala, y échala de ti: que mejor te es, que se pierda uno de tus miembros, que no que todo tu cuerpo sea echado al infierno."
                },
                {
                    "verse": 31,
                    "text": "¶ También fue dicho: Cualquiera que despidiere a su mujer, déle carta de divorcio."
                },
                {
                    "verse": 32,
                    "text": "Mas yo os digo, que el que despidiere a su mujer, a no ser por causa de fornicación, hace que ella adultere; y el que se casare con la despedida, comete adulterio."
                },
                {
                    "verse": 33,
                    "text": "¶ También oísteis que fue dicho a los antiguos: No te perjurarás; mas cumplirás al Señor tus juramentos."
                },
                {
                    "verse": 34,
                    "text": "Yo pues os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;"
                },
                {
                    "verse": 35,
                    "text": "Ni por la tierra, porque es el estrado de sus pies; ni por Jerusalem, porque es la ciudad del gran Rey."
                },
                {
                    "verse": 36,
                    "text": "Ni por tu cabeza jurarás; porque no puedes hacer un cabello blanco o negro."
                },
                {
                    "verse": 37,
                    "text": "Mas sea vuestro hablar, Sí, sí: No, no; porque lo que es más de esto, de mal procede."
                },
                {
                    "verse": 38,
                    "text": "¶ Oísteis que fue dicho a los antiguos: Ojo por ojo; y diente por diente:"
                },
                {
                    "verse": 39,
                    "text": "Mas yo os digo: que no resistáis al mal: antes a cualquiera que te hiriere en tu mejilla derecha, vuélvele también la otra."
                },
                {
                    "verse": 40,
                    "text": "Y al que quisiere ponerte a pleito, y tomarte tu ropa, déjale también la capa."
                },
                {
                    "verse": 41,
                    "text": "Y a cualquiera que te forzare a ir una milla, ve con él dos."
                },
                {
                    "verse": 42,
                    "text": "Al que te pidiere, dále; y al que quisiere tomar de ti prestado, no le rehúses."
                },
                {
                    "verse": 43,
                    "text": "¶ Oísteis que fue dicho: Amarás a tu prójimo; y aborrecerás a tu enemigo."
                },
                {
                    "verse": 44,
                    "text": "Yo pues os digo: Amád a vuestros enemigos: bendecíd a los que os maldicen: hacéd bien a los que os aborrecen, y orád por los que os calumnian y os persiguen;"
                },
                {
                    "verse": 45,
                    "text": "Para que seáis hijos de vuestro Padre que está en los cielos: que hace que su sol salga sobre malos y buenos; y llueve sobre justos e injustos."
                },
                {
                    "verse": 46,
                    "text": "Porque si amareis a los que os aman, ¿qué galardón tendréis? ¿No hacen también lo mismo los publicanos?"
                },
                {
                    "verse": 47,
                    "text": "Y si saludareis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los publicanos?"
                },
                {
                    "verse": 48,
                    "text": "Sed pues vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Mirád que no hagáis vuestra limosna delante de los hombres, para que seáis mirados de ellos: de otra manera no tenéis galardón de vuestro Padre que está en los cielos."
                },
                {
                    "verse": 2,
                    "text": "Pues cuando haces limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas, y en las plazas, para ser estimados de los hombres: de cierto os digo  que ya tienen su galardón."
                },
                {
                    "verse": 3,
                    "text": "Mas cuando tú haces limosna, no sepa tu izquierda lo que hace tu derecha."
                },
                {
                    "verse": 4,
                    "text": "Que sea tu limosna en secreto; y tu Padre, que ve en lo secreto, él te recompensará en lo público."
                },
                {
                    "verse": 5,
                    "text": "¶ Y cuando orares, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en las esquinas de las calles en pie; para que sean vistos. De cierto que  ya tienen su galardón."
                },
                {
                    "verse": 6,
                    "text": "Mas tú, cuando orares, entra en tu cámara, y cerrada tu puerta, ora a tu Padre que está en lo escondido; y tu Padre, que ve en lo escondido, te recompensará en lo público."
                },
                {
                    "verse": 7,
                    "text": "Y orando, no habléis inútilmente, como los paganos, que piensan que por su parlería serán oídos."
                },
                {
                    "verse": 8,
                    "text": "No os hagáis pues semejantes a ellos; porque vuestro Padre sabe de que cosas tenéis necesidad, antes que vosotros le pidáis."
                },
                {
                    "verse": 9,
                    "text": "Vosotros, pues, oraréis así: Padre nuestro, que estás en los cielos: sea santificado tu nombre."
                },
                {
                    "verse": 10,
                    "text": "Venga tu reino: sea hecha tu voluntad, como en el cielo,  así también en la tierra."
                },
                {
                    "verse": 11,
                    "text": "Dános hoy nuestro pan cotidiano."
                },
                {
                    "verse": 12,
                    "text": "Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores."
                },
                {
                    "verse": 13,
                    "text": "Y no nos metas en tentación, mas líbranos de mal; porque tuyo es el reino, y el poder, y la gloria, por  todos los siglos. Amén."
                },
                {
                    "verse": 14,
                    "text": "Porque si perdonareis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial."
                },
                {
                    "verse": 15,
                    "text": "Mas si no perdonareis a los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas."
                },
                {
                    "verse": 16,
                    "text": "¶ Y cuando ayunáis, no seáis como los hipócritas, austeros: que demudan sus rostros para parecer a los hombres que ayunan. De cierto os digo,  que ya tienen su galardón."
                },
                {
                    "verse": 17,
                    "text": "Mas tú, cuando ayunas, unge tu cabeza, y lava tu rostro,"
                },
                {
                    "verse": 18,
                    "text": "Para no parecer a los hombres que ayunas, sino a tu Padre que está en lo escondido; y tu Padre que ve en lo escondido, te recompensará en lo público."
                },
                {
                    "verse": 19,
                    "text": "¶ No hagáis tesoros en la tierra, donde la polilla y el orín corrompe, y donde ladrones minan, y hurtan;"
                },
                {
                    "verse": 20,
                    "text": "Mas hacéos tesoros en el cielo, donde ni polilla ni orín corrompe, y donde ladrones no minan, ni hurtan."
                },
                {
                    "verse": 21,
                    "text": "Porque donde estuviere vuestro tesoro, allí estará vuestro corazón."
                },
                {
                    "verse": 22,
                    "text": "La luz del cuerpo es el ojo: así que si tu ojo fuere sincero, todo tu cuerpo será luminoso."
                },
                {
                    "verse": 23,
                    "text": "Mas si tu ojo fuere malo, todo tu cuerpo será tenebroso. Así que si la luz que en ti hay, son tinieblas, ¿cuántas  serán las mismas tinieblas?"
                },
                {
                    "verse": 24,
                    "text": "Ninguno puede servir a dos señores; porque o aborrecerá al uno, y amará al otro; o se llegará al uno, y menospreciará al otro. No podéis servir a Dios, y a las riquezas."
                },
                {
                    "verse": 25,
                    "text": "Por tanto os digo: No os congojéis por vuestra vida, qué habéis de comer, o qué habéis de beber; ni por vuestro cuerpo, qué habéis de vestir. ¿La vida no es más que el alimento, y el cuerpo que el vestido?"
                },
                {
                    "verse": 26,
                    "text": "Mirád a las aves del cielo, que no siembran, ni siegan, ni allegan en alfolíes; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?"
                },
                {
                    "verse": 27,
                    "text": "¿Mas quién de vosotros, por mucho que se congoje, podrá añadir a su estatura un codo?"
                },
                {
                    "verse": 28,
                    "text": "Y por el vestido, ¿por qué os congojáis? Aprendéd  de los lirios del campo, como crecen: no trabajan, ni hilan:"
                },
                {
                    "verse": 29,
                    "text": "Mas os digo, que ni aun Salomón con toda su gloria fue vestido así como uno de ellos."
                },
                {
                    "verse": 30,
                    "text": "Y si la yerba del campo, que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no  hará mucho más a vosotros,  hombres de poca fe?"
                },
                {
                    "verse": 31,
                    "text": "No os congojéis, pues, diciendo: ¿Qué comeremos, o qué beberemos, o con qué nos cubriremos?"
                },
                {
                    "verse": 32,
                    "text": "(Porque los Gentiles buscan todas estas cosas;) porque vuestro Padre celestial sabe que de todas estas cosas tenéis necesidad."
                },
                {
                    "verse": 33,
                    "text": "Mas buscád primeramente el reino de Dios, y su justicia; y todas estas cosas os serán añadidas."
                },
                {
                    "verse": 34,
                    "text": "Así que, no os congojéis por lo de mañana; que el mañana traerá su congoja: basta al día su aflicción."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "No juzguéis; porque también no seáis juzgados."
                },
                {
                    "verse": 2,
                    "text": "Porque con el juicio con que juzgáis, seréis juzgados; y con la medida que medís,  con ella os volverán a medir."
                },
                {
                    "verse": 3,
                    "text": "Y ¿por qué miras la arista que está en el ojo de tu hermano; y no echas de ver la viga que está en tu ojo?"
                },
                {
                    "verse": 4,
                    "text": "O ¿cómo dirás a tu hermano: Deja, echaré de tu ojo la arista; y, he aquí,  una viga en tu ojo?"
                },
                {
                    "verse": 5,
                    "text": "¡Hipócrita! echa primero la viga de tu ojo; y entonces verás claramente para echar la arista del ojo de tu hermano."
                },
                {
                    "verse": 6,
                    "text": "No deis lo santo a los perros; ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan, y os despedacen."
                },
                {
                    "verse": 7,
                    "text": "¶ Pedíd, y se os dará: buscád, y hallaréis; llamád, y se os abrirá."
                },
                {
                    "verse": 8,
                    "text": "Porque cualquiera que pide, recibe; y el que busca, halla; y al que llama, se le abrirá."
                },
                {
                    "verse": 9,
                    "text": "¿Qué hombre hay de vosotros, a quien si su hijo pidiere pan, le dará una piedra?"
                },
                {
                    "verse": 10,
                    "text": "¿O si  le pidiere un pez, le dará una serpiente?"
                },
                {
                    "verse": 11,
                    "text": "Pues, si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, vuestro Padre que está en los cielos, ¿cuánto más dará buenas cosas a los que le piden?"
                },
                {
                    "verse": 12,
                    "text": "¶ Así que, todas las cosas que querríais que los hombres hiciesen con vosotros, así también hacéd vosotros con ellos; porque esta es la ley, y los profetas."
                },
                {
                    "verse": 13,
                    "text": "¶ Entrád por la puerta estrecha; porque ancha  es la puerta, y espacioso el camino que lleva a perdición; y los que van por él, son muchos."
                },
                {
                    "verse": 14,
                    "text": "Porque la puerta  es estrecha, y angosto el camino que lleva a la vida; y pocos son los que lo hallan."
                },
                {
                    "verse": 15,
                    "text": "¶ Guardáos de los falsos profetas, que vienen a vosotros con vestidos de ovejas; mas interiormente son lobos robadores."
                },
                {
                    "verse": 16,
                    "text": "Por sus frutos los conoceréis. ¿Cógense uvas de los espinos, o higos de las cambroneras?"
                },
                {
                    "verse": 17,
                    "text": "De esta manera, todo buen árbol lleva buenos frutos; mas el árbol carcomido lleva malos frutos."
                },
                {
                    "verse": 18,
                    "text": "No puede el buen árbol llevar malos frutos; ni el árbol carcomido llevar buenos frutos."
                },
                {
                    "verse": 19,
                    "text": "Todo árbol que no lleva buen fruto, córtase, y échase en el fuego."
                },
                {
                    "verse": 20,
                    "text": "Así que por sus frutos los conoceréis."
                },
                {
                    "verse": 21,
                    "text": "No cualquiera que me dice: Señor, Señor, entrará en el reino de los cielos; mas el que hiciere la voluntad de mi Padre que está en los cielos."
                },
                {
                    "verse": 22,
                    "text": "Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos demonios, y en tu nombre hicimos muchas grandezas?"
                },
                {
                    "verse": 23,
                    "text": "Y entonces les confesaré: Nunca os conocí: apartáos de mí, obradores de maldad."
                },
                {
                    "verse": 24,
                    "text": "¶ Pues, cualquiera que me oye estas palabras, y las hace, compararle he al varón prudente que edificó su casa sobre roca:"
                },
                {
                    "verse": 25,
                    "text": "Y descendió lluvia, y vinieron ríos, y soplaron vientos, y combatieron aquella casa, y no cayó; porque estaba fundada sobre roca."
                },
                {
                    "verse": 26,
                    "text": "Y cualquiera que me oye estas palabras, y no las hace, compararle he al varón insensato, que edificó su casa sobre arena:"
                },
                {
                    "verse": 27,
                    "text": "Y descendió lluvia, y vinieron ríos, y soplaron vientos, e hicieron ímpetu en aquella casa, y cayó; y fue su ruina grande."
                },
                {
                    "verse": 28,
                    "text": "Y fue  que como Jesús acabó estas palabras, las gentes se espantaban de su doctrina:"
                },
                {
                    "verse": 29,
                    "text": "Porque los enseñaba como quien tiene autoridad, y no como los escribas."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como descendió  Jesús del monte, seguíanle grandes multitudes."
                },
                {
                    "verse": 2,
                    "text": "Y, he aquí, un leproso vino, y le adoró, diciendo: Señor, si quisieres, puedes limpiarme."
                },
                {
                    "verse": 3,
                    "text": "Y extendiendo Jesús  su mano, le tocó, diciendo: Quiero: sé limpio. Y luego su lepra fue limpiada."
                },
                {
                    "verse": 4,
                    "text": "Entonces Jesús le dijo: Mira, no  lo digas a nadie; mas vé, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para que les conste."
                },
                {
                    "verse": 5,
                    "text": "¶ Y entrando Jesús en Capernaum, vino a él un centurión, rogándole,"
                },
                {
                    "verse": 6,
                    "text": "Y diciendo: Señor, mi criado está echado en casa paralítico, gravemente atormentado."
                },
                {
                    "verse": 7,
                    "text": "Y Jesús le dijo: Yo vendré, y le sanaré."
                },
                {
                    "verse": 8,
                    "text": "Y respondió el centurión, y dijo: Señor, no soy digno que entres debajo de mi techumbre; mas solamente di con la palabra, y mi criado sanará."
                },
                {
                    "verse": 9,
                    "text": "Porque también yo soy hombre debajo de potestad; y tengo debajo de mi  potestad soldados; y digo a éste: Vé, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y  lo hace."
                },
                {
                    "verse": 10,
                    "text": "Y oyéndo lo Jesús, se maravilló; y dijo a los que  le seguían: De cierto os digo, que ni aun en Israel he hallado tanta fe."
                },
                {
                    "verse": 11,
                    "text": "Y  yo os digo, que vendrán muchos del oriente, y del occidente, y se asentarán con Abraham, e Isaac, y Jacob, en el reino de los cielos;"
                },
                {
                    "verse": 12,
                    "text": "Mas los hijos del reino serán echados en las tinieblas de afuera: allí será el llanto, y el crujir de dientes."
                },
                {
                    "verse": 13,
                    "text": "Entonces Jesús dijo al centurión: Vé, y como creíste,  así sea hecho contigo. Y su criado fue sano en el mismo momento."
                },
                {
                    "verse": 14,
                    "text": "¶ Y vino Jesús a casa de Pedro, y vio a su suegra echada en la cama, y con fiebre."
                },
                {
                    "verse": 15,
                    "text": "Y tocó su mano, y la fiebre la dejó; y ella se levantó, y les servía."
                },
                {
                    "verse": 16,
                    "text": "Y como fue ya tarde, trajeron a él muchos endemoniados, y echó  de ellos los demonios con  su palabra, y sanó todos los enfermos;"
                },
                {
                    "verse": 17,
                    "text": "Para que se cumpliese lo que fue dicho por el profeta Isaías, que dijo: El tomó nuestras enfermedades, y llevó  nuestras dolencias."
                },
                {
                    "verse": 18,
                    "text": "¶ Y viendo Jesús grandes multitudes al rededor de sí, mandó que se fuesen a la otra parte  del lago."
                },
                {
                    "verse": 19,
                    "text": "Y llegóse un escriba, y díjole: Maestro, seguirte he donde quiera que fueres."
                },
                {
                    "verse": 20,
                    "text": "Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recostar  su cabeza."
                },
                {
                    "verse": 21,
                    "text": "Y otro de sus discípulos le dijo: Señor, dáme licencia que vaya primero, y entierre a mi padre."
                },
                {
                    "verse": 22,
                    "text": "Y Jesús le dijo: Sígueme, y deja que los muertos entierren a sus muertos."
                },
                {
                    "verse": 23,
                    "text": "¶ Y entrando él en una nave, sus discípulos le siguieron."
                },
                {
                    "verse": 24,
                    "text": "Y, he aquí, fue hecho en la mar un gran movimiento, de manera que la nave se cubría de las ondas; y él dormía."
                },
                {
                    "verse": 25,
                    "text": "Y llegándose sus discípulos le despertaron, diciendo: Señor, sálvanos, perecemos."
                },
                {
                    "verse": 26,
                    "text": "Y  él les dice: ¿Por qué teméis, hombres de poca fe? Entonces levantado reprendió a los vientos y a la mar; y fue grande bonanza."
                },
                {
                    "verse": 27,
                    "text": "Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y la mar le obedecen?"
                },
                {
                    "verse": 28,
                    "text": "¶ Y como él llegó a la otra parte en el territorio de los Gergesenos; le vinieron al encuentro dos endemoniados que salían de los sepulcros, fieros en gran manera, así que nadie podía pasar por aquel camino."
                },
                {
                    "verse": 29,
                    "text": "Y, he aquí, clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿Has venido ya acá a molestarnos antes de tiempo?"
                },
                {
                    "verse": 30,
                    "text": "Y estaba lejos de ellos un hato de muchos puercos paciendo."
                },
                {
                    "verse": 31,
                    "text": "Y los demonios le rogaron, diciendo: Si nos echas, permítenos que vayamos en aquel hato de puercos."
                },
                {
                    "verse": 32,
                    "text": "Y  él les dijo: Id. Y ellos salidos, se fueron al hato de los puercos; y, he aquí, todo el hato de los puercos se precipitó de un despeñadero en la mar; y murieron en las aguas."
                },
                {
                    "verse": 33,
                    "text": "Y los porqueros huyeron, y viniendo a la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados."
                },
                {
                    "verse": 34,
                    "text": "Y, he aquí, toda la ciudad salió a encontrar a Jesús; y cuando le vieron,  le rogaban que se fuese de sus términos."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces entrando en una nave, pasó a la otra parte, y vino a su ciudad."
                },
                {
                    "verse": 2,
                    "text": "Y, he aquí, le trajeron un paralítico echado en  una cama; y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados."
                },
                {
                    "verse": 3,
                    "text": "Y, he aquí, algunos de los escribas decían dentro de sí: Este blasfema."
                },
                {
                    "verse": 4,
                    "text": "Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?"
                },
                {
                    "verse": 5,
                    "text": "¿Cuál es más fácil, decir: Los pecados te son perdonados; o decir: Levántate, y anda?"
                },
                {
                    "verse": 6,
                    "text": "Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico:) Levántate, toma tu cama, y vete a tu casa."
                },
                {
                    "verse": 7,
                    "text": "Entonces él se levantó, y se fue a su casa."
                },
                {
                    "verse": 8,
                    "text": "Y las gentes viéndo lo, se maravillaron, y glorificaron a Dios, que hubiese dado tal potestad a hombres."
                },
                {
                    "verse": 9,
                    "text": "¶ Y pasando Jesús de allí, vio a un hombre, que estaba sentado al banco de los tributos, el cual se llamaba Mateo, y dícele: Sígueme. Y se levantó, y le siguió."
                },
                {
                    "verse": 10,
                    "text": "Y aconteció que estando él sentado a comer en la casa, he aquí, que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos."
                },
                {
                    "verse": 11,
                    "text": "Y viendo  esto los Fariseos, dijeron a sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?"
                },
                {
                    "verse": 12,
                    "text": "Y oyéndo lo Jesús, les dijo: Los que están sanos, no tienen necesidad de médico; sino los enfermos."
                },
                {
                    "verse": 13,
                    "text": "Andád, antes aprendéd que cosa es: Misericordia quiero, y no sacrificio: Porque no he venido a llamar los justos, sino los pecadores a arrepentimiento."
                },
                {
                    "verse": 14,
                    "text": "¶ Entonces los discípulos de Juan vienen a él, diciendo: ¿Por qué nosotros y los Fariseos ayunamos muchas veces, y tus discípulos no ayunan?"
                },
                {
                    "verse": 15,
                    "text": "Y les dijo Jesús: ¿Pueden los que están de bodas tener luto entre tanto que el esposo está con ellos? Mas vendrán días, cuando el esposo será quitado de ellos, y entonces ayunarán."
                },
                {
                    "verse": 16,
                    "text": "Nadie echa remiendo de paño nuevo en vestido viejo; porque el tal remiendo tira del vestido, y se hace peor rotura."
                },
                {
                    "verse": 17,
                    "text": "Ni echan vino nuevo en cueros viejos; de otra manera los cueros se rompen, y el vino se derrama, y se pierden los cueros; mas echan el vino nuevo en cueros nuevos; y lo uno y lo otro se conserva juntamente."
                },
                {
                    "verse": 18,
                    "text": "¶ Hablando él estas cosas a ellos, he aquí, cierto principal vino, y le adoró, diciendo: Mi hija es muerta poco ha; mas ven, y pon tu mano sobre ella, y vivirá."
                },
                {
                    "verse": 19,
                    "text": "Y se levantó Jesús, y le siguió, y sus discípulos."
                },
                {
                    "verse": 20,
                    "text": "Y, he aquí, una mujer enferma de flujo de sangre doce años había, llegándose por detrás, tocó la fimbria de su vestido;"
                },
                {
                    "verse": 21,
                    "text": "Porque decía entre sí: Si tocare solamente su vestido, seré sana."
                },
                {
                    "verse": 22,
                    "text": "Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha sanado. Y la mujer fue sana desde aquella hora."
                },
                {
                    "verse": 23,
                    "text": "Y venido Jesús a casa del principal, viendo los tañedores de flautas, y el gentío que hacía bullicio,"
                },
                {
                    "verse": 24,
                    "text": "Díceles: Apartáos, que la joven no es muerta; sino que duerme. Y se burlaban de él."
                },
                {
                    "verse": 25,
                    "text": "Y como la gente fue echada fuera, entró, y la tomó de la mano; y la joven se levantó."
                },
                {
                    "verse": 26,
                    "text": "Y salió esta fama por toda aquella tierra."
                },
                {
                    "verse": 27,
                    "text": "Y pasando Jesús de allí, le siguieron dos ciegos dando voces, y diciendo: Ten misericordia de nosotros, Hijo de David."
                },
                {
                    "verse": 28,
                    "text": "Y venido a casa, vinieron a él los ciegos; y Jesús les dice: ¿Creeis que puedo hacer esto? Ellos dicen: Sí, Señor."
                },
                {
                    "verse": 29,
                    "text": "Entonces tocó los ojos de ellos, diciendo: Conforme a vuestra fe os sea hecho."
                },
                {
                    "verse": 30,
                    "text": "Y los ojos de ellos fueron abiertos; y Jesús les encargó  rigurosamente, diciendo: Mirád,  que nadie  lo sepa."
                },
                {
                    "verse": 31,
                    "text": "Mas ellos salidos, divulgaron su fama por toda aquella tierra."
                },
                {
                    "verse": 32,
                    "text": "¶ Y saliendo ellos, he aquí, le trajeron un hombre mudo, endemoniado."
                },
                {
                    "verse": 33,
                    "text": "Y echado fuera el demonio, el mudo habló. Y las gentes se maravillaron, diciendo: Nunca ha sido vista cosa semejante en Israel."
                },
                {
                    "verse": 34,
                    "text": "Mas los Fariseos decían: Por el príncipe de los demonios echa fuera los demonios."
                },
                {
                    "verse": 35,
                    "text": "Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad, y toda dolencia en el pueblo."
                },
                {
                    "verse": 36,
                    "text": "Y viendo las multitudes, tuvo misericordia de ellas; que eran derramadas y esparcidas, como ovejas que no tienen pastor."
                },
                {
                    "verse": 37,
                    "text": "Entonces dice a sus discípulos: A la verdad la mies es mucha; mas los obreros, pocos."
                },
                {
                    "verse": 38,
                    "text": "Rogád pues al Señor de la mies, que envíe obreros a su mies."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces llamando a sus doce discípulos, les dio potestad  contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad, y toda dolencia."
                },
                {
                    "verse": 2,
                    "text": "Y los nombres de los doce Apóstoles son estos: El primero, Simón, que es llamado Pedro, y Andrés, su hermano: Santiago,  hijo de Zebedeo, y Juan su hermano:"
                },
                {
                    "verse": 3,
                    "text": "Felipe, y Bartolomé: Tomás, y Mateo el publicano: Santiago,  hijo de Alfeo, y Lebeo, que tenía el sobrenombre de Tadeo:"
                },
                {
                    "verse": 4,
                    "text": "Simón de Cana, y Júdas Iscariote, que también le entregó."
                },
                {
                    "verse": 5,
                    "text": "Estos doce envió Jesús, a los cuales dio mandamiento, diciendo: Por el camino de los Gentiles no iréis, y en ciudad de Samaritanos no entréis:"
                },
                {
                    "verse": 6,
                    "text": "Mas íd antes a las ovejas perdidas de la casa de Israel."
                },
                {
                    "verse": 7,
                    "text": "Y yendo, predicád, diciendo: El reino de los cielos ha llegado."
                },
                {
                    "verse": 8,
                    "text": "Sanád enfermos, limpiád leprosos, resucitád muertos, echád fuera demonios: de gracia recibisteis, dad de gracia."
                },
                {
                    "verse": 9,
                    "text": "No proveáis oro, ni plata, ni dinero en vuestras bolsas,"
                },
                {
                    "verse": 10,
                    "text": "Ni alforja para el camino, ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento."
                },
                {
                    "verse": 11,
                    "text": "Mas en cualquiera ciudad o aldea, donde entraréis, buscád  con diligencia quien sea en ella digno, y morád allí hasta que salgáis."
                },
                {
                    "verse": 12,
                    "text": "Y entrando en la casa, saludádla."
                },
                {
                    "verse": 13,
                    "text": "Y si la casa fuere digna, que vuestra paz venga sobre ella; mas si no fuere digna, que vuestra paz vuelva sobre vosotros."
                },
                {
                    "verse": 14,
                    "text": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salíd de aquella casa o ciudad, y sacudíd el polvo de vuestros pies."
                },
                {
                    "verse": 15,
                    "text": "De cierto os digo:  Que el castigo será más tolerable a la tierra de Sodoma, y de Gomorra en el día del juicio, que a aquella ciudad."
                },
                {
                    "verse": 16,
                    "text": "He aquí, yo os envió, como a ovejas en medio de lobos: sed pues prudentes como serpientes, y sencillos como palomas."
                },
                {
                    "verse": 17,
                    "text": "Y guardáos de los hombres; porque os entregarán a los concilios, y en sus sinagogas os azotarán."
                },
                {
                    "verse": 18,
                    "text": "Y aun ante gobernadores, y reyes seréis llevados por causa de mí, para testimonio contra ellos, y los Gentiles."
                },
                {
                    "verse": 19,
                    "text": "Mas cuando os entregaren, no os congojéis cómo, o qué habéis de hablar; porque en aquella hora os será dado que habléis."
                },
                {
                    "verse": 20,
                    "text": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre, que habla en vosotros."
                },
                {
                    "verse": 21,
                    "text": "El hermano entregará al hermano a la muerte, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir."
                },
                {
                    "verse": 22,
                    "text": "Y seréis aborrecidos de todos por causa de mi nombre; mas el que  lo soportare hasta el fin, éste será salvo."
                },
                {
                    "verse": 23,
                    "text": "Mas cuando os persiguieren en esta ciudad, huid a la otra; porque de cierto os digo,  que no acabaréis de andar todas las ciudades de Israel, que no venga el Hijo del hombre."
                },
                {
                    "verse": 24,
                    "text": "El discípulo no es más que su Maestro, ni el siervo más que su Señor."
                },
                {
                    "verse": 25,
                    "text": "Bástele al discípulo ser como su Maestro, y al siervo como su Señor: si al  mismo padre de familias llamaron Belzebú, ¿cuánto más a los de su casa?"
                },
                {
                    "verse": 26,
                    "text": "Así que no los temáis; porque nada hay encubierto, que no haya de ser manifestado; y  nada oculto que no haya de saberse."
                },
                {
                    "verse": 27,
                    "text": "Lo que os digo en tinieblas, decíd lo en luz; y lo que oís al oído, predicád lo desde los tejados."
                },
                {
                    "verse": 28,
                    "text": "Y no tengáis miedo de los que matan el cuerpo, mas al alma no pueden matar: teméd antes a aquel que puede destruir el alma y el cuerpo en el infierno."
                },
                {
                    "verse": 29,
                    "text": "¿No se venden dos pajarillos por una blanca? Y uno de ellos no caerá a tierra sin vuestro Padre."
                },
                {
                    "verse": 30,
                    "text": "Y vuestros cabellos también, todos están contados."
                },
                {
                    "verse": 31,
                    "text": "No temáis pues: más valéis vosotros que muchos pajarillos."
                },
                {
                    "verse": 32,
                    "text": "Pues cualquiera que me confesare delante de los hombres, le confesaré yo también delante de mi Padre, que está en los cielos."
                },
                {
                    "verse": 33,
                    "text": "Y cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre, que está en los cielos."
                },
                {
                    "verse": 34,
                    "text": "No penséis que he venido para meter paz en la tierra: no he venido para meter paz, sino espada."
                },
                {
                    "verse": 35,
                    "text": "Porque he venido para poner en disensión al hombre contra su padre, y a la hija contra su madre, y a la nuera contra su suegra."
                },
                {
                    "verse": 36,
                    "text": "Y los enemigos del hombre  serán los de su casa."
                },
                {
                    "verse": 37,
                    "text": "El que ama a padre o a madre más que a mí, no es digno de mí; y el que ama a hijo o a hija más que a mí, no es digno de mí."
                },
                {
                    "verse": 38,
                    "text": "Y el que no toma su cruz y sigue en pos de mí, no es digno de mí."
                },
                {
                    "verse": 39,
                    "text": "El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará."
                },
                {
                    "verse": 40,
                    "text": "El que os recibe a vosotros, a mí recibe; y el que a mí recibe, recibe al que me envió."
                },
                {
                    "verse": 41,
                    "text": "El que recibe a un profeta en nombre de profeta, galardón de profeta recibirá; y el que recibe a un justo en nombre de justo, galardón de justo recibirá."
                },
                {
                    "verse": 42,
                    "text": "Y cualquiera que diere a uno de estos pequeñitos un jarro de  agua fría solamente, en nombre de discípulo, de cierto os digo,  que no perderá su galardón."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció, que acabando Jesús de dar mandamientos a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos."
                },
                {
                    "verse": 2,
                    "text": "Y oyendo Juan en la prisión los hechos de Cristo, envióle dos de sus discípulos,"
                },
                {
                    "verse": 3,
                    "text": "Diciendo: ¿Eres tú aquel que había de venir, o esperaremos a otro?"
                },
                {
                    "verse": 4,
                    "text": "Y respondiendo Jesús, les dijo: Id, hacéd saber a Juan las cosas que oís y veis."
                },
                {
                    "verse": 5,
                    "text": "Los ciegos ven, y los cojos andan: los leprosos son limpiados, y los sordos oyen: los muertos son resucitados, y a los pobres es anunciado el evangelio."
                },
                {
                    "verse": 6,
                    "text": "Y bienaventurado es el que no fuere escandalizado en mí."
                },
                {
                    "verse": 7,
                    "text": "¶ E idos ellos, comenzó Jesús a decir de Juan a las multitudes: ¿Qué salisteis a ver al desierto? ¿una caña que es meneada del viento?"
                },
                {
                    "verse": 8,
                    "text": "O ¿qué salisteis a ver? ¿un hombre vestido de ropas delicadas? He aquí, los que traen  ropas delicadas, en las casas de los reyes están."
                },
                {
                    "verse": 9,
                    "text": "O ¿qué salisteis a ver? ¿profeta? Ciertamente os digo, y más que profeta."
                },
                {
                    "verse": 10,
                    "text": "Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, que aparejará tu camino delante de ti."
                },
                {
                    "verse": 11,
                    "text": "De cierto os digo,  que no se levantó entre los que nacen de mujeres otro mayor que Juan el Bautista: mas el que es muy pequeño en el reino de los cielos, mayor es que él."
                },
                {
                    "verse": 12,
                    "text": "Y desde los días de Juan el Bautista hasta ahora al reino de los cielos se hace fuerza; y los valientes lo arrebatan."
                },
                {
                    "verse": 13,
                    "text": "Porque todos los profetas, y la ley, hasta Juan profetizaron."
                },
                {
                    "verse": 14,
                    "text": "Y si queréis recibir lo, él es aquel Elías que había de venir."
                },
                {
                    "verse": 15,
                    "text": "El que tiene oídos para oír, oiga."
                },
                {
                    "verse": 16,
                    "text": "¶ Mas ¿a quién compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,"
                },
                {
                    "verse": 17,
                    "text": "Y dicen: Os tañimos flauta, y no bailasteis: os endechamos, y no lamentasteis."
                },
                {
                    "verse": 18,
                    "text": "Porque vino Juan que ni comía ni bebía, y dicen: Demonio tiene."
                },
                {
                    "verse": 19,
                    "text": "Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada de sus hijos."
                },
                {
                    "verse": 20,
                    "text": "Entonces comenzó a zaherir a las ciudades en las cuales habían sido hechas muy muchas de sus maravillas, porque no se habían arrepentido,  diciendo:"
                },
                {
                    "verse": 21,
                    "text": "¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! porque si en Tiro y en Sidón se hubieran hecho las maravillas que han sido hechas en vosotras, ya mucho ha que se hubieran arrepentido en saco y en ceniza."
                },
                {
                    "verse": 22,
                    "text": "Por tanto  yo os digo,  que a Tiro y a Sidón será más tolerable  el castigo en el día del juicio, que a vosotras."
                },
                {
                    "verse": 23,
                    "text": "Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en Sodoma se hubiesen hecho las maravillas que han sido hechas en ti, hubieran permanecido hasta el día de hoy."
                },
                {
                    "verse": 24,
                    "text": "Por tanto  yo os digo,  que a la tierra de Sodoma será más tolerable  el castigo en el día del juicio, que a ti."
                },
                {
                    "verse": 25,
                    "text": "¶ En aquel tiempo respondiendo Jesús, dijo: Gracias te doy, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas a los sabios y entendidos, y las has revelado a los niños."
                },
                {
                    "verse": 26,
                    "text": "Así, Padre, pues que así agradó a tus ojos."
                },
                {
                    "verse": 27,
                    "text": "Todas las cosas me son entregadas por mi Padre; y nadie conoció al Hijo, sino el Padre: ni al Padre conoció alguno, sino el Hijo, y  aquel a quien el Hijo  le quisiere revelar."
                },
                {
                    "verse": 28,
                    "text": "Veníd a mí, todos los que estáis trabajados, y cargados, que yo os haré descansar."
                },
                {
                    "verse": 29,
                    "text": "Llevád mi yugo sobre vosotros, y aprendéd de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas."
                },
                {
                    "verse": 30,
                    "text": "Porque mi yugo es suave, y ligera mi carga."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo iba Jesús por entre los panes en sábado; y sus discípulos tenían hambre, y comenzaron a coger espigas, y a comer."
                },
                {
                    "verse": 2,
                    "text": "Y viéndo lo los Fariseos, le dijeron: He aquí, tus discípulos hacen lo que no es lícito hacer en sábado."
                },
                {
                    "verse": 3,
                    "text": "Y él les dijo: ¿No habéis leído, qué hizo David, teniendo hambre él, y los que estaban con él?"
                },
                {
                    "verse": 4,
                    "text": "¿Cómo entró en la casa de Dios, y comió los panes de la proposición, que no le era lícito comer de ellos, ni a los que estaban con él, sino a solos los sacerdotes?"
                },
                {
                    "verse": 5,
                    "text": "O ¿no habéis leído en la ley, que los sábados en el templo los sacerdotes profanan el sábado, y son sin culpa?"
                },
                {
                    "verse": 6,
                    "text": "Pues  yo os digo, que  uno mayor que el templo está aquí."
                },
                {
                    "verse": 7,
                    "text": "Mas si supieseis qué es: Misericordia quiero, y no sacrificio, no condenaríais a los inocentes."
                },
                {
                    "verse": 8,
                    "text": "Porque Señor es aun del sábado el Hijo del hombre."
                },
                {
                    "verse": 9,
                    "text": "¶ Y partiéndose de allí, vino a la sinagoga de ellos."
                },
                {
                    "verse": 10,
                    "text": "Y, he aquí, había allí uno que tenía una mano seca; y le preguntaron, diciendo: ¿Es lícito curar en sábado? por acusarle."
                },
                {
                    "verse": 11,
                    "text": "Y él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si cayere esta en una fosa en sábado, no le eche mano, y  la levante?"
                },
                {
                    "verse": 12,
                    "text": "¿Pues cuánto más vale un hombre que una oveja? Así que lícito es en los sábados hacer bien."
                },
                {
                    "verse": 13,
                    "text": "Entonces dijo a aquel hombre: Extiende tu mano. Y él  la extendió, y  le fue restituida sana como la otra."
                },
                {
                    "verse": 14,
                    "text": "Y salidos los Fariseos consultaron contra él para destruirle."
                },
                {
                    "verse": 15,
                    "text": "Mas sabiéndo lo Jesús, se apartó de allí; y le siguieron grandes multitudes, y sanaba a todos."
                },
                {
                    "verse": 16,
                    "text": "Y él les mandó  rigurosamente, que no le descubriesen;"
                },
                {
                    "verse": 17,
                    "text": "Para que se cumpliese lo que estaba dicho por el profeta Isaías, que dijo:"
                },
                {
                    "verse": 18,
                    "text": "He aquí mi siervo, al cual he escogido; mi amado, en el cual se agrada mi alma: pondré mi Espíritu sobre él, y a los Gentiles anunciará juicio."
                },
                {
                    "verse": 19,
                    "text": "No contenderá, ni voceará; ni nadie oirá en las calles su voz:"
                },
                {
                    "verse": 20,
                    "text": "La caña cascada no quebrará; y el pábilo que humea no apagará, hasta que saque a victoria el juicio;"
                },
                {
                    "verse": 21,
                    "text": "Y en su nombre esperarán los Gentiles."
                },
                {
                    "verse": 22,
                    "text": "¶ Entonces fue traído a él un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo hablaba y veía."
                },
                {
                    "verse": 23,
                    "text": "Y todo el pueblo estaba fuera de sí, y decía: ¿Es éste aquel Hijo de David?"
                },
                {
                    "verse": 24,
                    "text": "Mas los Fariseos, oyéndo lo, decían: Este no echa fuera los demonios, sino por Belzebú, príncipe de los demonios."
                },
                {
                    "verse": 25,
                    "text": "Y Jesús, como sabía los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo es desolado; y toda ciudad o casa, dividida contra sí misma, no permanecerá."
                },
                {
                    "verse": 26,
                    "text": "Y si Satanás echa fuera a Satanás, contra sí mismo está dividido: ¿cómo, pues, permanecerá su reino?"
                },
                {
                    "verse": 27,
                    "text": "Y si yo por Belzebú echo fuera los demonios, ¿vuestros hijos, por quién  los echan? Por tanto ellos serán vuestros jueces."
                },
                {
                    "verse": 28,
                    "text": "Y si por el Espíritu de Dios yo echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios."
                },
                {
                    "verse": 29,
                    "text": "Porque ¿cómo puede alguno entrar en la casa del valiente, y saquear sus alhajas, si primero no prendiere al valiente? y entonces saqueará su casa."
                },
                {
                    "verse": 30,
                    "text": "El que no es conmigo, contra mí es; y el que conmigo no coge, derrama."
                },
                {
                    "verse": 31,
                    "text": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia del Espíritu no será perdonada a los hombres."
                },
                {
                    "verse": 32,
                    "text": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado; mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero."
                },
                {
                    "verse": 33,
                    "text": "O hacéd el árbol bueno, y su fruto bueno; o hacéd el árbol carcomido, y su fruto podrido; porque por  su fruto es conocido el árbol."
                },
                {
                    "verse": 34,
                    "text": "¡O generación de víboras! ¿cómo podéis hablar bien, siendo malos? porque de la abundancia del corazón habla la boca."
                },
                {
                    "verse": 35,
                    "text": "El buen hombre del buen tesoro del corazón saca buenas cosas; y el mal hombre del mal tesoro saca malas cosas."
                },
                {
                    "verse": 36,
                    "text": "Mas  yo os digo, que toda palabra ociosa que hablaren los hombres, de ella darán cuenta en el día del juicio."
                },
                {
                    "verse": 37,
                    "text": "Porque por tus palabras serás justificado, y por tus palabras serás condenado."
                },
                {
                    "verse": 38,
                    "text": "¶ Entonces respondieron unos de los escribas y de los Fariseos, diciendo: Maestro, deseamos ver de ti señal."
                },
                {
                    "verse": 39,
                    "text": "Y él respondió, y les dijo: La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás el profeta."
                },
                {
                    "verse": 40,
                    "text": "Porque como estuvo Jonás en el vientre de la ballena tres días y tres noches, así estará el Hijo del hombre en el corazón de la tierra tres días y tres noches."
                },
                {
                    "verse": 41,
                    "text": "Los de Nínive se levantarán en juicio con esta generación, y la condenarán; porque ellos se arrepintieron a la predicación de Jonás; y, he aquí,  uno mayor que Jonás en este lugar."
                },
                {
                    "verse": 42,
                    "text": "La reina del austro se levantará en juicio con esta generación, y la condenará; porque vino de los fines de la tierra para oír la sabiduría de Salomón; y, he aquí,  uno mayor que Salomón en este lugar."
                },
                {
                    "verse": 43,
                    "text": "Cuando el espíritu inmundo ha salido del hombre, anda por lugares secos, buscando reposo; y no hallándole,"
                },
                {
                    "verse": 44,
                    "text": "Entonces dice: Me volveré a mi casa, de donde salí. Y cuando viene,  la halla desocupada, barrida, y adornada."
                },
                {
                    "verse": 45,
                    "text": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados moran allí; y son peores las postrimerías del tal hombre, que sus primerías. Así también acontecerá a esta generación mala."
                },
                {
                    "verse": 46,
                    "text": "¶ Y estando él aun hablando al pueblo, he aquí,  su madre y sus hermanos estaban fuera, que le querían hablar."
                },
                {
                    "verse": 47,
                    "text": "Y le dijo uno: He aquí, tu madre y tus hermanos están fuera, que te quieren hablar."
                },
                {
                    "verse": 48,
                    "text": "Y respondiendo él al que le decía  esto, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?"
                },
                {
                    "verse": 49,
                    "text": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre, y mis hermanos."
                },
                {
                    "verse": 50,
                    "text": "Porque todo aquel que hiciere la voluntad de mi Padre, que está en los cielos, ese es mi hermano, y hermana, y madre."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aquel día, saliendo Jesús de casa, se sentó junto a la mar."
                },
                {
                    "verse": 2,
                    "text": "Y se allegaron a él grandes multitudes; y entrándose él en una nave, se sentó, y toda la multitud estaba en la ribera."
                },
                {
                    "verse": 3,
                    "text": "Y les habló muchas cosas por parábolas, diciendo: He aquí, el que sembraba salió a sembrar."
                },
                {
                    "verse": 4,
                    "text": "Y sembrando, parte  de la simiente cayó junto al camino, y vinieron las aves, y la comieron."
                },
                {
                    "verse": 5,
                    "text": "Y parte cayó en pedregales, donde no tenía mucha tierra; y nació luego, porque no tenía tierra profunda:"
                },
                {
                    "verse": 6,
                    "text": "Mas en saliendo el sol, se quemó, y se secó, porque no tenía raíz."
                },
                {
                    "verse": 7,
                    "text": "Y parte cayó entre espinas, y las espinas crecieron, y la ahogaron."
                },
                {
                    "verse": 8,
                    "text": "Y parte cayó en buena tierra, y dio fruto; uno de a ciento, y otro de a sesenta, y otro de a treinta."
                },
                {
                    "verse": 9,
                    "text": "Quien tiene oídos para oír, oiga."
                },
                {
                    "verse": 10,
                    "text": "Entonces llegándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?"
                },
                {
                    "verse": 11,
                    "text": "Y él respondiendo, les dijo: Porque a vosotros es concedido saber los misterios del reino de los cielos, mas a ellos no es concedido."
                },
                {
                    "verse": 12,
                    "text": "Porque a cualquiera que tiene, se le dará, y tendrá más; mas al que no tiene, aun lo que tiene le será quitado."
                },
                {
                    "verse": 13,
                    "text": "Por eso les hablo por parábolas; porque viendo no ven, y oyendo no oyen, ni entienden."
                },
                {
                    "verse": 14,
                    "text": "De manera que se cumple en ellos la profecía de Isaías, que dice: De oído oiréis, y no entenderéis; y viendo veréis, y no percibiréis."
                },
                {
                    "verse": 15,
                    "text": "Porque el corazón de este pueblo está engrosado, y de los oídos oyen pesadamente, y de sus ojos guiñan; para que no vean de los ojos, y oigan de los oídos, y del corazón entiendan, y se conviertan, y  yo los sane."
                },
                {
                    "verse": 16,
                    "text": "Mas bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."
                },
                {
                    "verse": 17,
                    "text": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que  vosotros veis, y no  lo vieron; y oír lo que  vosotros oís, y no  lo oyeron."
                },
                {
                    "verse": 18,
                    "text": "Oíd pues vosotros la parábola del que siembra."
                },
                {
                    "verse": 19,
                    "text": "Oyendo cualquiera la palabra del reino, y no entendiéndo la, viene el Malo, y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino."
                },
                {
                    "verse": 20,
                    "text": "Y el que fue sembrado en pedregales, éste es el que oye la palabra, y luego la recibe con gozo."
                },
                {
                    "verse": 21,
                    "text": "Mas no tiene raíz en sí, antes es temporal; porque venida la aflicción o la persecución por la palabra, luego se ofende."
                },
                {
                    "verse": 22,
                    "text": "Y el que fue sembrado en espinas, éste es el que oye la palabra; mas la congoja de este siglo y el engaño de las riquezas ahogan la palabra, y viene a quedar sin fruto."
                },
                {
                    "verse": 23,
                    "text": "Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la palabra, el que también da el fruto; y lleva uno a ciento, y otro a sesenta, y otro a treinta."
                },
                {
                    "verse": 24,
                    "text": "¶ Otra parábola les propuso, diciendo: El reino de los cielos es semejante a un hombre que siembra buena simiente en su campo."
                },
                {
                    "verse": 25,
                    "text": "Mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fue."
                },
                {
                    "verse": 26,
                    "text": "Y como la yerba salió, e hizo fruto, entonces la cizaña apareció también."
                },
                {
                    "verse": 27,
                    "text": "Y llegándose los siervos del padre de familias, le dijeron: Señor, ¿no sembraste buena simiente en tu campo? ¿Pues de donde tiene cizaña?"
                },
                {
                    "verse": 28,
                    "text": "Y él les dijo: Algún enemigo ha hecho esto. Y los siervos le dijeron: ¿Pues quieres que vayamos, y la cojamos?"
                },
                {
                    "verse": 29,
                    "text": "Y él dijo: No; porque cogiendo la cizaña, no arranquéis también con ella el trigo."
                },
                {
                    "verse": 30,
                    "text": "Dejád crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega  yo diré a los segadores: Cogéd primero la cizaña, y atádla en manojos para quemarla; mas el trigo allegádlo en mi alfolí."
                },
                {
                    "verse": 31,
                    "text": "¶ Otra parábola les propuso, diciendo: El reino de los cielos es semejante al grano de mostaza, que tomándolo alguno lo sembró en su campo:"
                },
                {
                    "verse": 32,
                    "text": "El cual a la verdad es el más pequeño de todas las simientes; mas cuando ha crecido, es el mayor de  todas las hortalizas; y se hace árbol, que vienen las aves del cielo, y hacen nidos en sus ramas."
                },
                {
                    "verse": 33,
                    "text": "¶ Otra parábola les dijo: El reino de los cielos es semejante a la levadura, que tomándola una mujer, la esconde en tres medidas de harina, hasta que todo se leude."
                },
                {
                    "verse": 34,
                    "text": "Todo esto habló Jesús por parábolas a la multitud; y nada les habló sin parábolas;"
                },
                {
                    "verse": 35,
                    "text": "Para que se cumpliese lo que fue dicho por el profeta, que dijo: Abriré en parábolas mi boca: rebosaré cosas escondidas desde la fundación del mundo."
                },
                {
                    "verse": 36,
                    "text": "¶ Entonces, enviadas las multitudes, Jesús se vino a casa; y llegándose a él sus discípulos, le dijeron: Decláranos la parábola de la cizaña del campo."
                },
                {
                    "verse": 37,
                    "text": "Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre."
                },
                {
                    "verse": 38,
                    "text": "El campo es el mundo; la buena simiente son los hijos del reino; y la cizaña son los hijos del Malo;"
                },
                {
                    "verse": 39,
                    "text": "El enemigo que la sembró, es el diablo; la siega es el fin del mundo; y los segadores son los ángeles."
                },
                {
                    "verse": 40,
                    "text": "De manera que como es cogida la cizaña, y quemada a fuego, así será en el fin de este siglo."
                },
                {
                    "verse": 41,
                    "text": "Enviará el Hijo del hombre sus ángeles, y cogerán de su reino todos los estorbos, y los que hacen iniquidad;"
                },
                {
                    "verse": 42,
                    "text": "Y los echarán en el horno de fuego: allí será el lloro, y el crujir de dientes."
                },
                {
                    "verse": 43,
                    "text": "Entonces los justos resplandecerán, como el sol, en el reino de su Padre. El que tiene oídos para oír, oiga."
                },
                {
                    "verse": 44,
                    "text": "¶ También el reino de los cielos es semejante al tesoro escondido en un campo, el cual hallado, el hombre  lo encubre; y de gozo de él, va, y vende todo lo que tiene, y compra aquel campo."
                },
                {
                    "verse": 45,
                    "text": "Asimismo el reino de los cielos es semejante a un hombre tratante, que busca buenas perlas:"
                },
                {
                    "verse": 46,
                    "text": "Que hallando una preciosa perla, fue, y vendió todo lo que tenía, y la compró."
                },
                {
                    "verse": 47,
                    "text": "¶ También el reino de los cielos es semejante a una red, que echada en la mar, coge de todas suertes:"
                },
                {
                    "verse": 48,
                    "text": "La cual siendo llena, la sacaron a la orilla; y sentados cogieron lo bueno en vasijas, y lo malo echaron fuera."
                },
                {
                    "verse": 49,
                    "text": "Así será en el fin del siglo: saldrán los ángeles, y apartarán a los malos de entre los justos,"
                },
                {
                    "verse": 50,
                    "text": "Y los echarán en el horno del fuego: allí será el lloro, y el crujir de dientes."
                },
                {
                    "verse": 51,
                    "text": "Díceles Jesús: ¿Habéis entendido todas estas cosas? Ellos responden: Si, Señor."
                },
                {
                    "verse": 52,
                    "text": "Y él les dijo: Por eso todo escriba docto en el reino de los cielos es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."
                },
                {
                    "verse": 53,
                    "text": "¶ Y aconteció  que acabando Jesús estas parábolas, pasó de allí."
                },
                {
                    "verse": 54,
                    "text": "Y venido a su tierra, les enseñó en la sinagoga de ellos, de tal manera que ellos estaban fuera de sí, y decían: ¿De dónde tiene éste esta sabiduría, y  estas maravillas?"
                },
                {
                    "verse": 55,
                    "text": "¿No es éste el hijo del carpintero? ¿No se llama su madre María; y sus hermanos, Santiago, y Joses, y Simón, y Júdas?"
                },
                {
                    "verse": 56,
                    "text": "¿Y no están todas sus hermanas con nosotros? ¿De dónde pues tiene éste todo esto?"
                },
                {
                    "verse": 57,
                    "text": "Y se escandalizaban en él; mas Jesús les dijo: No hay profeta sin honra, sino en su tierra, y en su casa."
                },
                {
                    "verse": 58,
                    "text": "Y no hizo allí muchas maravillas, a causa de la incredulidad de ellos."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo Heródes el Tetrarca oyó la fama de Jesús;"
                },
                {
                    "verse": 2,
                    "text": "Y dijo a sus criados: Este es Juan el Bautista: él ha resucitado de entre los muertos, y por eso virtudes obran en él."
                },
                {
                    "verse": 3,
                    "text": "Porque Heródes había prendido a Juan, y le había aprisionado, y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano."
                },
                {
                    "verse": 4,
                    "text": "Porque Juan le decía: No te es lícito tenerla."
                },
                {
                    "verse": 5,
                    "text": "Y quería matarle, mas tenía miedo de la multitud; porque le tenían como a profeta."
                },
                {
                    "verse": 6,
                    "text": "Y celebrándose el día del nacimiento de Heródes, la hija de Herodías danzó en medio, y agradó a Heródes."
                },
                {
                    "verse": 7,
                    "text": "Y prometió con juramento de darle todo lo que pidiese."
                },
                {
                    "verse": 8,
                    "text": "Y ella, instruida primero de su madre, dijo: Dáme aquí en un plato la cabeza de Juan el Bautista."
                },
                {
                    "verse": 9,
                    "text": "Entonces el rey se entristeció: mas por el juramento, y por los que estaban juntamente a la mesa, mandó que se  le diese."
                },
                {
                    "verse": 10,
                    "text": "Y enviando, degolló a Juan en la cárcel."
                },
                {
                    "verse": 11,
                    "text": "Y fue traída su cabeza en un plato, y dada a la moza; y  ella la presentó a su madre."
                },
                {
                    "verse": 12,
                    "text": "Entonces sus discípulos llegaron, y tomaron el cuerpo, y le enterraron; y fueron, y dieron las nuevas a Jesús."
                },
                {
                    "verse": 13,
                    "text": "Y oyéndo lo Jesús, se retiró de allí en una nave a un lugar desierto apartado; y cuando el pueblo  lo oyó, le siguió a pie de las ciudades."
                },
                {
                    "verse": 14,
                    "text": "¶ Y saliendo Jesús, vio una gran multitud; y tuvo misericordia de ellos, y sanó los que de ellos había enfermos."
                },
                {
                    "verse": 15,
                    "text": "Y cuando fue la tarde del día, se llegaron a él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado: envía las multitudes, que se vayan por las aldeas, y compren para sí de comer."
                },
                {
                    "verse": 16,
                    "text": "Y Jesús les dijo: No tienen necesidad de irse: dádles vosotros de comer."
                },
                {
                    "verse": 17,
                    "text": "Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."
                },
                {
                    "verse": 18,
                    "text": "Y él les dijo: Traédmelos acá."
                },
                {
                    "verse": 19,
                    "text": "Y mandando a las multitudes recostarse sobre la yerba, y tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo; y rompiendo los panes,  los dio a los discípulos, y los discípulos a las multitudes."
                },
                {
                    "verse": 20,
                    "text": "Y comieron todos, y se hartaron; y alzaron lo que sobró, los pedazos, doce esportones llenos."
                },
                {
                    "verse": 21,
                    "text": "Y los que comieron fueron varones como cinco mil, sin las mujeres y muchachos."
                },
                {
                    "verse": 22,
                    "text": "¶ Y luego Jesús hizo a sus discípulos entrar en la nave, e ir delante de él a la otra parte  del lago, entre tanto que él despedía las multitudes."
                },
                {
                    "verse": 23,
                    "text": "Y despedidas las multitudes, subió en un monte apartado a orar. Y como fue la tarde del día, estaba allí solo."
                },
                {
                    "verse": 24,
                    "text": "Y ya la nave estaba en medio de la mar, atormentada de las ondas; porque el viento era contrario."
                },
                {
                    "verse": 25,
                    "text": "Mas a la cuarta vela de la noche Jesús fue a ellos andando sobre la mar."
                },
                {
                    "verse": 26,
                    "text": "Y los discípulos, viéndole andar sobre la mar, se turbaron, diciendo: Fantasma es; y dieron voces de miedo."
                },
                {
                    "verse": 27,
                    "text": "Mas luego Jesús les habló, diciendo: Aseguráos: yo soy, no tengáis miedo."
                },
                {
                    "verse": 28,
                    "text": "Entonces le respondió Pedro, y dijo: Señor, si tú eres, manda que yo venga a ti sobre las aguas."
                },
                {
                    "verse": 29,
                    "text": "Y él dijo: Ven. Y descendiendo Pedro de la nave, anduvo sobre las aguas para venir a Jesús."
                },
                {
                    "verse": 30,
                    "text": "Mas viendo el viento fuerte, tuvo miedo; y comenzándose a hundir, dio voces, diciendo: Señor, sálvame."
                },
                {
                    "verse": 31,
                    "text": "Y luego Jesús extendiendo la mano, trabó de él, y le dice: Hombre de poca fe, ¿por qué dudaste?"
                },
                {
                    "verse": 32,
                    "text": "Y como ellos entraron en la nave, el viento reposó."
                },
                {
                    "verse": 33,
                    "text": "Entonces los que estaban en la nave, vinieron, y le adoraron, diciendo: Verdaderamente eres tú el Hijo de Dios."
                },
                {
                    "verse": 34,
                    "text": "Y llegando a la otra parte, vinieron a la tierra de Genesaret."
                },
                {
                    "verse": 35,
                    "text": "Y como le conocieron los varones de aquel lugar, enviaron por toda aquella tierra al derredor, y trajeron a él todos los enfermos."
                },
                {
                    "verse": 36,
                    "text": "Y le rogaban que solamente tocasen el borde de su manto; y todos los que  lo tocaron, fueron salvos."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces llegaron a Jesús ciertos escribas y Fariseos de Jerusalem, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "¿Por qué tus discípulos traspasan la tradición de los ancianos? porque no lavan sus manos cuando comen pan."
                },
                {
                    "verse": 3,
                    "text": "Y él respondiendo, les dijo: ¿Por qué también vosotros traspasáis el mandamiento de Dios por vuestra tradición?"
                },
                {
                    "verse": 4,
                    "text": "Porque Dios mandó, diciendo: Honra a tu padre y a tu madre; y: El que maldijere a padre o a madre, muera de muerte."
                },
                {
                    "verse": 5,
                    "text": "Mas vosotros decís: Cualquiera que dijere a  su padre o a  su madre: Toda ofrenda mía a ti aprovechará;"
                },
                {
                    "verse": 6,
                    "text": "Y no honrare a su padre o a su madre,  será libre. Así habéis invalidado el mandamiento de Dios por vuestra tradición."
                },
                {
                    "verse": 7,
                    "text": "Hipócritas, bien profetizó de vosotros Isaías, diciendo:"
                },
                {
                    "verse": 8,
                    "text": "Este pueblo con su boca se acerca a mí, y con  sus labios me honra; mas su corazón lejos está de mí."
                },
                {
                    "verse": 9,
                    "text": "Mas en vano me honran enseñando  como doctrinas, mandamientos de hombres."
                },
                {
                    "verse": 10,
                    "text": "Y llamando a sí a la multitud, les dijo: Oíd, y entendéd."
                },
                {
                    "verse": 11,
                    "text": "No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre."
                },
                {
                    "verse": 12,
                    "text": "Entonces llegándose sus discípulos, le dijeron: ¿Sabes que los Fariseos oyendo esta palabra se ofendieron?"
                },
                {
                    "verse": 13,
                    "text": "Mas respondiendo él, dijo: Toda planta que no plantó mi Padre celestial será desarraigada."
                },
                {
                    "verse": 14,
                    "text": "Dejádlos: guias son ciegos de ciegos; y si el ciego guiare al ciego, ambos caerán en el hoyo."
                },
                {
                    "verse": 15,
                    "text": "Y respondiendo Pedro, le dijo: Decláranos esta parábola."
                },
                {
                    "verse": 16,
                    "text": "Y Jesús dijo: ¿Aun también vosotros sois sin entendimiento?"
                },
                {
                    "verse": 17,
                    "text": "¿No entendéis aun, que todo lo que entra en la boca, va al vientre, y es echado en la necesaria?"
                },
                {
                    "verse": 18,
                    "text": "Mas lo que sale de la boca, del  mismo corazón sale, y esto contamina al hombre."
                },
                {
                    "verse": 19,
                    "text": "Porque del corazón salen los malos pensamientos, muertes, adulterios, fornicaciones, hurtos, falsos testimonios, blasfemias."
                },
                {
                    "verse": 20,
                    "text": "Estas  cosas son las que contaminan al hombre; que comer con las manos por lavar no contamina al hombre."
                },
                {
                    "verse": 21,
                    "text": "¶ Y saliendo Jesús de allí, se fue a las partes de Tiro y de Sidón."
                },
                {
                    "verse": 22,
                    "text": "Y, he aquí, una mujer Cananea, que había salido de aquellos términos, clamaba, diciéndole: Señor, Hijo de David, ten misericordia de mí: mi hija es malamente atormentada del demonio."
                },
                {
                    "verse": 23,
                    "text": "Mas él no le respondió palabra. Entonces llegándose sus discípulos, le rogaron, diciendo: Envíala, que da voces tras nosotros."
                },
                {
                    "verse": 24,
                    "text": "Y él respondiendo, dijo: No soy enviado sino a las ovejas perdidas de la casa de Israel."
                },
                {
                    "verse": 25,
                    "text": "Entonces ella vino, y le adoró, diciendo: Señor, socórreme."
                },
                {
                    "verse": 26,
                    "text": "Y respondiendo él, dijo: No es bien tomar el pan de los hijos, y echar lo a los perrillos."
                },
                {
                    "verse": 27,
                    "text": "Y ella dijo: Así es Señor; pero los perros comen de las migajas que caen de la mesa de sus señores."
                },
                {
                    "verse": 28,
                    "text": "Entonces respondiendo Jesús, dijo: ¡O mujer! grande  es tu fe: sea hecho contigo como quieres. Y fue sana su hija desde aquella hora."
                },
                {
                    "verse": 29,
                    "text": "¶ Y partido Jesús de allí, vino junto al mar de Galilea; y subiendo en  un monte, se sentó allí."
                },
                {
                    "verse": 30,
                    "text": "Y llegaron a él grandes multitudes, que tenían consigo cojos, ciegos, mudos, mancos, y otros muchos  enfermos, y los echaron a los pies de Jesús, y los sanó:"
                },
                {
                    "verse": 31,
                    "text": "De tal manera, que las multitudes se maravillaron, viendo hablar los mudos, los mancos sanos, andar los cojos, ver los ciegos; y glorificaron al Dios de Israel."
                },
                {
                    "verse": 32,
                    "text": "Y Jesús llamando a sus discípulos, dijo: Tengo misericordia de la multitud, que ya  hace tres días  que perseveran conmigo, y no tienen que comer; y enviarlos ayunos no quiero; porque no desmayen en el camino."
                },
                {
                    "verse": 33,
                    "text": "Entonces sus discípulos le dicen: ¿Dónde tenemos nosotros tantos panes en el desierto, que hartemos tan gran multitud?"
                },
                {
                    "verse": 34,
                    "text": "Y Jesús les dice: ¿Cuántos panes tenéis? Y ellos dijeron: Siete, y unos pocos pececillos."
                },
                {
                    "verse": 35,
                    "text": "Y mandó a las multitudes que se recostasen en tierra."
                },
                {
                    "verse": 36,
                    "text": "Y tomando los siete panes y los peces, dando gracias,  los rompió, y dio a sus discípulos, y los discípulos a la multitud."
                },
                {
                    "verse": 37,
                    "text": "Y comieron todos, y se hartaron; y alzaron lo que sobró de los pedazos, siete espuertas llenas."
                },
                {
                    "verse": 38,
                    "text": "Y eran los que habían comido cuatro mil varones, sin las mujeres y los niños."
                },
                {
                    "verse": 39,
                    "text": "Entonces despedidas las multitudes, subió en una nave, y vino a los términos de Magdala."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llegándose los Fariseos y los Saduceos, tentando, le pedían que les mostrase señal del cielo."
                },
                {
                    "verse": 2,
                    "text": "Mas él respondiendo, les dijo: Cuando es la tarde del día, decís: Buen tiempo  hará; porque el cielo tiene arreboles."
                },
                {
                    "verse": 3,
                    "text": "Y a la mañana: Hoy  habrá tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis hacer diferencia en la faz del cielo; ¿y en las señales de los tiempos no podéis?"
                },
                {
                    "verse": 4,
                    "text": "La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás el profeta. Y dejándoles se fue."
                },
                {
                    "verse": 5,
                    "text": "¶ Y venidos sus discípulos a la otra parte  del lago, se habían olvidado de tomar pan."
                },
                {
                    "verse": 6,
                    "text": "Y Jesús les dijo: Mirád, y guardáos de la levadura de los Fariseos, y de los Saduceos."
                },
                {
                    "verse": 7,
                    "text": "Y ellos pensaban dentro de sí, diciendo:  Esto es porque no tomamos pan."
                },
                {
                    "verse": 8,
                    "text": "Y entendiéndolo Jesús, les dijo: ¿Qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?"
                },
                {
                    "verse": 9,
                    "text": "¿No entendéis aun, ni os acordáis de los cinco panes  entre cinco mil  varones, y cuántos esportones tomasteis?"
                },
                {
                    "verse": 10,
                    "text": "¿Ni de los siete panes  entre cuatro mil, y cuántas espuertas tomasteis?"
                },
                {
                    "verse": 11,
                    "text": "¿Cómo? ¿No entendéis que no por el pan os dije, que  os guardaséis de la levadura de los Fariseos, y de los Saduceos?"
                },
                {
                    "verse": 12,
                    "text": "Entonces entendieron que no les había dicho que se guardasen de levadura de pan, sino de la doctrina de los Fariseos, y de los Saduceos."
                },
                {
                    "verse": 13,
                    "text": "¶ Y viniendo Jesús a las partes de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del hombre?"
                },
                {
                    "verse": 14,
                    "text": "Y ellos dijeron: Unos: Juan el Bautista; y otros: Elías; y otros: Jeremías, o alguno de los profetas."
                },
                {
                    "verse": 15,
                    "text": "Díceles él: ¿Y vosotros, quién decís que soy?"
                },
                {
                    "verse": 16,
                    "text": "Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente."
                },
                {
                    "verse": 17,
                    "text": "Entonces respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos."
                },
                {
                    "verse": 18,
                    "text": "Y yo también te digo, que tú eres Pedro; y sobre esta roca edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella."
                },
                {
                    "verse": 19,
                    "text": "Y a ti daré las llaves del reino de los cielos; que todo lo que ligares en la tierra, será ligado en los cielos; y todo lo que desatares en la tierra, será desatado en los cielos."
                },
                {
                    "verse": 20,
                    "text": "Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo."
                },
                {
                    "verse": 21,
                    "text": "¶ Desde aquel tiempo comenzó Jesús a declarar a sus discípulos, que convenía ir él a Jerusalem, y padecer muchas cosas de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y ser muerto, y resucitar al tercero día."
                },
                {
                    "verse": 22,
                    "text": "Y Pedro, tomándole aparte, comenzó a reprenderle, diciendo: Señor, ten compasión de ti: en ninguna manera esto te acontezca."
                },
                {
                    "verse": 23,
                    "text": "Entonces él volviéndose, dijo a Pedro: Quítate de delante de mí, Satanás: escándalo me eres; porque no entiendes lo que  es de Dios, sino lo que  es de los hombres."
                },
                {
                    "verse": 24,
                    "text": "Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame."
                },
                {
                    "verse": 25,
                    "text": "Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, la hallará."
                },
                {
                    "verse": 26,
                    "text": "Porque, ¿de qué aprovecha al hombre, si granjeare todo el mundo, y perdiere su alma? ¿O, qué recompensa dará el hombre por su alma?"
                },
                {
                    "verse": 27,
                    "text": "Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles; y entonces pagará a cada uno conforme a sus obras."
                },
                {
                    "verse": 28,
                    "text": "De cierto os digo,  que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del hombre viniendo en su reino."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y después de seis días Jesús toma a Pedro, y a Santiago, y a Juan su hermano, y los saca aparte a un monte alto."
                },
                {
                    "verse": 2,
                    "text": "Y se transfiguró delante de ellos; y resplandeció su rostro como el sol; y sus vestidos brillantes como la luz."
                },
                {
                    "verse": 3,
                    "text": "Y, he aquí, les aparecieron Moisés y Elías, hablando con él."
                },
                {
                    "verse": 4,
                    "text": "Y respondiendo Pedro, dijo a Jesús: Señor, bien es que nos quedemos aquí: si quieres, hagamos aquí tres cabañas; para ti una, y para Moisés otra, y para Elías otra."
                },
                {
                    "verse": 5,
                    "text": "Estando aun hablando él, he aquí, una nube de luz  que los cubrió; y, he aquí, una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento; a él oíd."
                },
                {
                    "verse": 6,
                    "text": "Y oyendo  esto los discípulos, cayeron sobre sus rostros, y temieron en gran manera."
                },
                {
                    "verse": 7,
                    "text": "Entonces Jesús llegando, les tocó, y dijo: Levantáos, y no temáis."
                },
                {
                    "verse": 8,
                    "text": "Y alzando  ellos sus ojos, a nadie vieron, sino a solo Jesús."
                },
                {
                    "verse": 9,
                    "text": "Y como descendieron del monte, les mandó Jesús, diciendo: No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos."
                },
                {
                    "verse": 10,
                    "text": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué pues dicen los escribas, que es menester que Elías venga primero?"
                },
                {
                    "verse": 11,
                    "text": "Y respondiendo Jesús, les dijo: A la verdad Elías vendrá primero, y restituirá todas las cosas."
                },
                {
                    "verse": 12,
                    "text": "Mas os digo, que ya vino Elías, y no le conocieron: antes hicieron en él todo lo que quisieron. Así también el Hijo del hombre padecerá de ellos."
                },
                {
                    "verse": 13,
                    "text": "Los discípulos entonces entendieron que les hablaba de Juan el Bautista."
                },
                {
                    "verse": 14,
                    "text": "¶ Y como ellos llegaron a la multitud, vino a él un hombre hincándosele de rodillas,"
                },
                {
                    "verse": 15,
                    "text": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua."
                },
                {
                    "verse": 16,
                    "text": "Y le he presentado a tus discípulos, y no le han podido sanar."
                },
                {
                    "verse": 17,
                    "text": "Y respondiendo Jesús, dijo: ¡O generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmele acá."
                },
                {
                    "verse": 18,
                    "text": "Y reprendió Jesús al demonio, y salió de él; y el mozo fue sano desde aquella hora."
                },
                {
                    "verse": 19,
                    "text": "Entonces llegándose los discípulos a Jesús aparte, dijeron: ¿Por qué nosotros no le pudimos echar fuera?"
                },
                {
                    "verse": 20,
                    "text": "Y Jesús les dijo: Por vuestra infidelidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá, y se pasará; y nada os será imposible."
                },
                {
                    "verse": 21,
                    "text": "Mas este género  de demonios no sale sino por oración y ayuno."
                },
                {
                    "verse": 22,
                    "text": "¶ Y estando ellos en Galilea, les dijo Jesús: El Hijo del hombre será entregado en manos de hombres;"
                },
                {
                    "verse": 23,
                    "text": "Y le matarán; mas al tercero día resucitará. Y  ellos se entristecieron en gran manera."
                },
                {
                    "verse": 24,
                    "text": "Y como llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro maestro no paga las dos dracmas?"
                },
                {
                    "verse": 25,
                    "text": "Y  él dice: Sí. Y entrado él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? ¿Los reyes de la tierra, de quién cobran los tributos, o el censo? ¿de sus hijos, o de los extraños?"
                },
                {
                    "verse": 26,
                    "text": "Pedro le dice: De los extraños. Dícele  entonces Jesús: Luego francos son los hijos."
                },
                {
                    "verse": 27,
                    "text": "Mas porque no los ofendamos, vé a la mar, y echa el anzuelo, y el primer pez que viniere, tómale, y abierta su boca hallarás un estatero, dásele por mí, y por ti."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo se llegaron los discípulos a Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?"
                },
                {
                    "verse": 2,
                    "text": "Y llamando Jesús a un niño, le puso en medio de ellos,"
                },
                {
                    "verse": 3,
                    "text": "Y dijo: De cierto os digo, que sino os convirtiereis, y os hiciereis como niños, no entraréis en el reino de los cielos."
                },
                {
                    "verse": 4,
                    "text": "Así que cualquiera que se humillare, como este niño, éste es el mayor en el reino de los cielos."
                },
                {
                    "verse": 5,
                    "text": "Y cualquiera que recibiere a un tal niño en mi nombre, a mí recibe."
                },
                {
                    "verse": 6,
                    "text": "¶ Y cualquiera que ofendiere a alguno de estos pequeños, que creen en mí, mejor le sería que le fuera colgada del cuello una piedra de molino de asno, y  que fuese anegado en el profundo de la mar."
                },
                {
                    "verse": 7,
                    "text": "¡Ay del mundo por los escándalos! porque necesario es que vengan escándalos; mas ¡ay de aquel hombre, por el cual viene el escándalo!"
                },
                {
                    "verse": 8,
                    "text": "Por tanto, si tu mano o tu pie te fuere ocasión de caer, córtalos y écha los de ti: mejor te es entrar cojo o manco a la vida, que teniendo dos manos o dos pies ser echado al fuego eterno."
                },
                {
                    "verse": 9,
                    "text": "Y si tu ojo te es ocasión de caer, sácale, y écha le de ti; que mejor te es entrar con un ojo en la vida, que teniendo dos ojos ser echado al fuego del infierno."
                },
                {
                    "verse": 10,
                    "text": "Mirád no tengáis en poco a alguno de estos pequeños; porque  yo os digo que sus ángeles en los cielos ven siempre el rostro de mi Padre, que está en los cielos."
                },
                {
                    "verse": 11,
                    "text": "Porque el Hijo del hombre es venido para salvar lo que se había perdido."
                },
                {
                    "verse": 12,
                    "text": "¿Qué os parece? Si tuviese algún hombre cien ovejas, y se perdiese una de ellas, ¿no iría por los montes, dejadas las noventa y nueve, a buscar la que se había perdido?"
                },
                {
                    "verse": 13,
                    "text": "Y si aconteciese hallarla, de cierto os digo, que más se goza de aquella, que de las noventa y nueve que no se perdieron."
                },
                {
                    "verse": 14,
                    "text": "Así no es la voluntad de vuestro Padre, que está en los cielos, que se pierda uno de estos pequeños."
                },
                {
                    "verse": 15,
                    "text": "¶ Por tanto si tu hermano pecare contra ti, vé, y redargúyele entre ti y él solo: si te oyere, ganado has a tu hermano."
                },
                {
                    "verse": 16,
                    "text": "Mas, si no  te oyere, toma aun contigo uno o dos, para que en boca de dos o de tres testigos conste toda palabra."
                },
                {
                    "verse": 17,
                    "text": "Y si no oyere a ellos, dí lo a la iglesia; y si no oyere a la iglesia ténle por un gentil, y un publicano."
                },
                {
                    "verse": 18,
                    "text": "De cierto os digo,  que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo."
                },
                {
                    "verse": 19,
                    "text": "Dígoos además, que si dos de vosotros convinieren sobre la tierra, tocante a cualquiera cosa que pidieren, les será hecho por mi Padre, que está en los cielos."
                },
                {
                    "verse": 20,
                    "text": "Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos."
                },
                {
                    "verse": 21,
                    "text": "¶ Entonces Pedro llegándose a él, dijo: Señor, ¿cuántas veces perdonaré a mi hermano que pecare contra mí? ¿hasta siete?"
                },
                {
                    "verse": 22,
                    "text": "Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete."
                },
                {
                    "verse": 23,
                    "text": "Por lo cual el reino de los cielos es semejante a un hombre rey, que quiso hacer cuentas con sus siervos."
                },
                {
                    "verse": 24,
                    "text": "Y comenzando a hacer cuentas, le fue presentado uno que le debía diez mil talentos."
                },
                {
                    "verse": 25,
                    "text": "Mas a éste, no pudiendo pagar, mandó su señor vender a él, y a su mujer, e hijos, con todo lo que tenía, y pagar."
                },
                {
                    "verse": 26,
                    "text": "Entonces aquel siervo postrado le rogaba, diciendo: Señor, deten la ira para conmigo, y todo te lo pagaré."
                },
                {
                    "verse": 27,
                    "text": "El señor de aquel siervo movido a misericordia, le soltó, y le perdonó la deuda."
                },
                {
                    "verse": 28,
                    "text": "Y saliendo aquel siervo, halló a uno de sus compañeros, que le debía cien denarios; y trabando de él, le ahogaba, diciendo: Paga lo que debes."
                },
                {
                    "verse": 29,
                    "text": "Entonces su compañero, postrándose a sus pies, le rogaba, diciendo: Deten la ira para conmigo, y todo te lo pagaré."
                },
                {
                    "verse": 30,
                    "text": "Mas él no quiso, sino fue, y le echó en la cárcel hasta que pagase la deuda."
                },
                {
                    "verse": 31,
                    "text": "Y viendo sus compañeros lo que pasaba, se entristecieron mucho, y viniendo declararon a su señor todo lo que había pasado."
                },
                {
                    "verse": 32,
                    "text": "Entonces llamándole su señor, le dice: Mal siervo, toda aquella deuda te perdoné, porque me rogaste:"
                },
                {
                    "verse": 33,
                    "text": "¿No te convenía también a ti tener misericordia de tu compañero, como también yo tuve misericordia de ti?"
                },
                {
                    "verse": 34,
                    "text": "Entonces su señor enojado le entregó a los verdugos, hasta que pagase todo lo que le debía."
                },
                {
                    "verse": 35,
                    "text": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno a su hermano sus ofensas."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció,  que acabando Jesús estas palabras, se retiró de Galilea, y vino a los términos de Judea, pasado el Jordán."
                },
                {
                    "verse": 2,
                    "text": "Y le siguieron grandes multitudes, y los sanó allí."
                },
                {
                    "verse": 3,
                    "text": "Entonces se llegaron a él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre despedir a su mujer por cualquiera causa?"
                },
                {
                    "verse": 4,
                    "text": "Y él respondiendo, les dijo: ¿No habéis leído que el que  los hizo al principio, macho y hembra los hizo,"
                },
                {
                    "verse": 5,
                    "text": "Y dijo: Por tanto el hombre dejará padre y madre, y se unirá a su mujer, y serán dos en una carne?"
                },
                {
                    "verse": 6,
                    "text": "Así que no son ya más dos, sino una carne. Por tanto lo que Dios juntó, no  lo aparte el hombre."
                },
                {
                    "verse": 7,
                    "text": "Dícenle: ¿Por qué pues Moisés mandó dar carta de divorcio, y despedirla?"
                },
                {
                    "verse": 8,
                    "text": "Díjoles: Por la dureza de vuestro corazón Moisés os permitió despedir vuestras mujeres; mas al principio no fue así."
                },
                {
                    "verse": 9,
                    "text": "Y  yo os digo, que cualquiera que despidiere a su mujer, sino  fuere por fornicación, y se casare con otra, adultera; y el que se casare con la despedida, adultera."
                },
                {
                    "verse": 10,
                    "text": "Dícenle sus discípulos: Si así es la condición del hombre con  su mujer, no conviene casarse."
                },
                {
                    "verse": 11,
                    "text": "Entonces él les dijo: No todos son capaces de recibir este dicho: sino  aquellos a quien es dado."
                },
                {
                    "verse": 12,
                    "text": "Porque hay eunucos, que nacieron así del vientre de su madre; y hay eunucos, que han sido hechos eunucos por los hombres; y hay eunucos, que se han hecho eunucos a sí mismos por causa del reino de los cielos. El que puede recibir lo, recíba lo."
                },
                {
                    "verse": 13,
                    "text": "¶ Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les riñeron."
                },
                {
                    "verse": 14,
                    "text": "Mas Jesús dijo: Dejád a los niños, y no les impidáis de venir a mí; porque de los tales es el reino de los cielos."
                },
                {
                    "verse": 15,
                    "text": "Y habiendo puesto sobre ellos las manos, se partió de allí."
                },
                {
                    "verse": 16,
                    "text": "¶ Y, he aquí, uno llegándose, le dijo: Maestro bueno, ¿qué bien haré, para tener la vida eterna?"
                },
                {
                    "verse": 17,
                    "text": "Y él le dijo: ¿Por qué me dices bueno? Ninguno  es bueno sino uno,  es a saber, Dios. Mas si quieres entrar en la vida, guarda los mandamientos."
                },
                {
                    "verse": 18,
                    "text": "Dícele: ¿Cuáles? Y Jesús dijo: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio:"
                },
                {
                    "verse": 19,
                    "text": "Honra a tu padre y a  tu madre: Y, amarás a tu prójimo, como a ti mismo."
                },
                {
                    "verse": 20,
                    "text": "Dícele el mancebo: Todo esto guardé desde mi mocedad: ¿Qué más me falta?"
                },
                {
                    "verse": 21,
                    "text": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y da lo a los pobres; y tendrás tesoro en el cielo; y ven,  y sígueme."
                },
                {
                    "verse": 22,
                    "text": "Y oyendo el mancebo esta palabra, se fue triste; porque tenía muchas posesiones."
                },
                {
                    "verse": 23,
                    "text": "Entonces Jesús dijo a sus discípulos: De cierto os digo, que el rico dificilmente entrará en el reino de los cielos."
                },
                {
                    "verse": 24,
                    "text": "Y además os digo, que más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios."
                },
                {
                    "verse": 25,
                    "text": "Sus discípulos oyendo  estas cosas se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?"
                },
                {
                    "verse": 26,
                    "text": "Y mirándo los Jesús, les dijo: Acerca de los hombres imposible es esto: mas acerca de Dios todo es posible."
                },
                {
                    "verse": 27,
                    "text": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido, ¿qué pues tendremos?"
                },
                {
                    "verse": 28,
                    "text": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, cuando en la regeneración se asentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel."
                },
                {
                    "verse": 29,
                    "text": "Y cualquiera que dejare casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces tanto, y la vida eterna tendrá por herencia."
                },
                {
                    "verse": 30,
                    "text": "Mas muchos  que son primeros serán postreros; y los postreros, primeros."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Porque el reino de los cielos es semejante a un hombre, padre de familias, que salió por la mañana a coger peones para su viña."
                },
                {
                    "verse": 2,
                    "text": "Y concertado con los peones por un denario al día, los envió a su viña."
                },
                {
                    "verse": 3,
                    "text": "Y saliendo cerca de la hora de las tres, vio otros que estaban en la plaza ociosos,"
                },
                {
                    "verse": 4,
                    "text": "Y les dijo: Id también vosotros a mi viña, y os daré lo que fuere justo. Y ellos fueron."
                },
                {
                    "verse": 5,
                    "text": "Salió otra vez cerca de las seis y de las nueve horas, e hizo lo mismo."
                },
                {
                    "verse": 6,
                    "text": "Y saliendo cerca de las once horas, halló otros que estaban ociosos, y les dijo: ¿Por qué estáis aquí todo el día ociosos?"
                },
                {
                    "verse": 7,
                    "text": "Dícenle  ellos: Porque nadie nos ha cogido. Díceles: Id también vosotros a la viña, y recibiréis lo que fuere justo."
                },
                {
                    "verse": 8,
                    "text": "Y cuando fue la tarde del día, el señor de la viña dijo a su administrador: Llama los peones, y págales el jornal, comenzando desde los postreros hasta los primeros."
                },
                {
                    "verse": 9,
                    "text": "Y viniendo los que  habían venido cerca de las once horas, recibieron cada uno un denario."
                },
                {
                    "verse": 10,
                    "text": "Y viniendo también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario."
                },
                {
                    "verse": 11,
                    "text": "Y tomándo lo, murmuraban contra el padre de la familia,"
                },
                {
                    "verse": 12,
                    "text": "Diciendo: Estos postreros  solo han trabajado una hora, y los has hecho iguales a nosotros, que hemos llevado la carga, y el calor del día."
                },
                {
                    "verse": 13,
                    "text": "Y él respondiendo dijo a uno de ellos: Amigo, no te hago agravio. ¿No te concertaste conmigo por un denario?"
                },
                {
                    "verse": 14,
                    "text": "Toma lo  que es tuyo, y vete:  yo quiero dar a este postrero como a ti."
                },
                {
                    "verse": 15,
                    "text": "¿No me es lícito a mí hacer lo que quiero en mis cosas? ¿O es malo tu ojo, porque yo soy bueno?"
                },
                {
                    "verse": 16,
                    "text": "Así los primeros serán postreros; y los postreros primeros; porque muchos son llamados, mas pocos escogidos."
                },
                {
                    "verse": 17,
                    "text": "¶ Y subiendo Jesús a Jerusalem, tomó sus doce discípulos aparte en el camino, y les dijo:"
                },
                {
                    "verse": 18,
                    "text": "He aquí, subimos a Jerusalem, y el Hijo del hombre será entregado a los príncipes de los sacerdotes, y a los escribas, y le condenarán a muerte."
                },
                {
                    "verse": 19,
                    "text": "Y le entregarán a los Gentiles, para que  le escarnezcan, y azoten, y crucifiquen; mas al tercero día resucitará."
                },
                {
                    "verse": 20,
                    "text": "Entonces se llegó a él la madre de los hijos de Zebedeo con sus hijos, adorando, y pidiéndole algo."
                },
                {
                    "verse": 21,
                    "text": "Y él le dijo: ¿Qué quieres?  Ella le dijo: Di que se asienten estos dos hijos míos, el uno a tu mano derecha, y el otro a tu izquierda, en tu reino."
                },
                {
                    "verse": 22,
                    "text": "Entonces Jesús respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber de la copa de que yo tengo que beber; y ser bautizados del bautismo de que yo soy bautizado? Dicen  ellos: Podemos."
                },
                {
                    "verse": 23,
                    "text": "El les dice: A la verdad de mi copa beberéis; y del bautismo de que yo soy bautizado, seréis bautizados; mas sentaros a mi mano derecha, y a mi izquierda, no es mío darlo, sino a los que está aparejado por mi Padre."
                },
                {
                    "verse": 24,
                    "text": "¶ Y como los diez oyeron  esto, se enojaron de los dos hermanos."
                },
                {
                    "verse": 25,
                    "text": "Entonces Jesús llamándolos, dijo:  Ya sabéis que los príncipes de los Gentiles se enseñorean sobre ellos; y los que son grandes ejercen sobre ellos potestad."
                },
                {
                    "verse": 26,
                    "text": "Mas entre vosotros no será así; sino el que entre vosotros quisiere hacerse grande, será vuestro servidor;"
                },
                {
                    "verse": 27,
                    "text": "Y el que entre vosotros quisiere ser el primero, será vuestro siervo:"
                },
                {
                    "verse": 28,
                    "text": "Así como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."
                },
                {
                    "verse": 29,
                    "text": "¶ Entonces saliendo ellos de Jericó, le seguía una gran multitud."
                },
                {
                    "verse": 30,
                    "text": "Y, he aquí, dos ciegos sentados junto al camino, como oyeron que Jesús pasaba, clamaron, diciendo: Señor, Hijo de David, ten misericordia de nosotros."
                },
                {
                    "verse": 31,
                    "text": "Y la multitud les reñía para que callasen; mas ellos clamaban más, diciendo: Señor, Hijo de David, ten misericordia de nosotros."
                },
                {
                    "verse": 32,
                    "text": "Y parándose Jesús, los llamó, y dijo: ¿Qué queréis  que haga por vosotros?"
                },
                {
                    "verse": 33,
                    "text": "Dícenle  ellos: Señor, que sean abiertos nuestros ojos."
                },
                {
                    "verse": 34,
                    "text": "Entonces Jesús teniéndoles misericordia, tocó los ojos de ellos, y luego sus ojos recibieron la vista, y le siguieron."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y como se acercaron a Jerusalem, y vinieron a Betfage, al monte de las Olivas, entonces Jesús envió dos discípulos,"
                },
                {
                    "verse": 2,
                    "text": "Diciéndoles: Id a la aldea que está delante de vosotros, y luego hallaréis una asna atada, y un pollino con ella: desatád la, y traédme los."
                },
                {
                    "verse": 3,
                    "text": "Y si alguno os dijere algo, decíd: El Señor los ha menester; y luego los dejará."
                },
                {
                    "verse": 4,
                    "text": "Y todo esto fue hecho, para que se cumpliese lo que fue dicho por el profeta, que dijo:"
                },
                {
                    "verse": 5,
                    "text": "Decíd a la hija de Sión: He aquí, tu Rey te viene, manso, y sentado sobre una asna y un pollino, hijo de  animal de yugo."
                },
                {
                    "verse": 6,
                    "text": "Y los discípulos fueron, e hicieron como Jesús les mandó."
                },
                {
                    "verse": 7,
                    "text": "Y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos, y se sentó sobre ellos."
                },
                {
                    "verse": 8,
                    "text": "Y muy mucha gente tendían sus mantos en el camino; y otros cortaban ramos de los árboles, y  los tendían por el camino."
                },
                {
                    "verse": 9,
                    "text": "Y las multitudes que iban delante, y las que iban detrás aclamaban, diciendo: Hosanna al Hijo de David: Bendito el que viene en el nombre del Señor: Hosanna en las alturas."
                },
                {
                    "verse": 10,
                    "text": "Y entrando él en Jerusalem, toda la ciudad se alborotó, diciendo: ¿Quién es éste?"
                },
                {
                    "verse": 11,
                    "text": "Y las multitudes decían: Este es Jesús, el profeta, de Nazaret de Galilea."
                },
                {
                    "verse": 12,
                    "text": "¶ Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas."
                },
                {
                    "verse": 13,
                    "text": "Y les dice: Escrito está: Mi casa, casa de oración será llamada; mas vosotros cueva de ladrones la habéis hecho."
                },
                {
                    "verse": 14,
                    "text": "Entonces vinieron a él ciegos y cojos en el templo, y los sanó."
                },
                {
                    "verse": 15,
                    "text": "¶ Mas los príncipes de los sacerdotes y los escribas, viendo las maravillas que hacía, y los muchachos aclamando en el templo, y diciendo: Hosanna al Hijo de David: se enojaron,"
                },
                {
                    "verse": 16,
                    "text": "Y le dijeron: ¿Oyes lo que estos dicen? Y Jesús les dice: Si: ¿Nunca leísteis: De la boca de los niños, y de los que maman perfeccionaste la alabanza?"
                },
                {
                    "verse": 17,
                    "text": "Y dejándolos, se salió fuera de la ciudad a Betania; y posó allí."
                },
                {
                    "verse": 18,
                    "text": "¶ Y por la mañana volviendo a la ciudad, tuvo hambre."
                },
                {
                    "verse": 19,
                    "text": "Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente; y le dijo: Nunca más nazca de ti fruto para siempre. Y luego la higuera se secó."
                },
                {
                    "verse": 20,
                    "text": "Entonces viendo esto los discípulos, maravillados decían: ¡Cómo se secó luego la higuera!"
                },
                {
                    "verse": 21,
                    "text": "Y respondiendo Jesús, les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no solo haréis esto de la higuera, mas si a este monte dijereis: Quítate, y échate en la mar, será hecho."
                },
                {
                    "verse": 22,
                    "text": "Y todo lo que pidiereis con oración creyendo,  lo recibiréis."
                },
                {
                    "verse": 23,
                    "text": "¶ Y como vino al templo, los príncipes de los sacerdotes, y los ancianos del pueblo llegaron a él, cuando estaba enseñando, diciendo: ¿Con qué autoridad haces esto? ¿y quién te dio esta autoridad?"
                },
                {
                    "verse": 24,
                    "text": "Y respondiendo Jesús, les dijo: Yo también os preguntaré una palabra; la cual si me dijereis, también yo os diré con qué autoridad hago esto."
                },
                {
                    "verse": 25,
                    "text": "El bautismo de Juan, ¿de dónde era? ¿del cielo, o de los hombres? Ellos entonces pensaron entre sí, diciendo: Si dijéremos: Del cielo; nos dirá: ¿Por qué pues no le creísteis?"
                },
                {
                    "verse": 26,
                    "text": "Y si dijéremos: De los hombres; tememos al pueblo; porque todos tienen a Juan por profeta."
                },
                {
                    "verse": 27,
                    "text": "Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Ni yo os diré con qué autoridad hago esto."
                },
                {
                    "verse": 28,
                    "text": "¶ Mas, ¿qué os parece? Un hombre tenía dos hijos, y llegando al primero, le dijo: Hijo, vé hoy a trabajar en mi viña."
                },
                {
                    "verse": 29,
                    "text": "Y respondiendo él, dijo: No quiero: mas después arrepentido, fue."
                },
                {
                    "verse": 30,
                    "text": "Y llegando al otro, le dijo de la misma manera; y respondiendo él, dijo: Yo, Señor,  voy; y no fue."
                },
                {
                    "verse": 31,
                    "text": "¿Cuál de los dos hizo la voluntad del padre? Dicen ellos: El primero. Díceles Jesús: De cierto os digo, que los publicanos, y las rameras os van delante al reino de Dios."
                },
                {
                    "verse": 32,
                    "text": "Porque vino a vosotros Juan por vía de justicia, y no le creísteis; y los publicanos, y las rameras le creyeron; y vosotros viendo  esto nunca os arrepentisteis para creerle."
                },
                {
                    "verse": 33,
                    "text": "¶ Oíd otra parábola: Fue un hombre, padre de familias, el cual plantó una viña, y la cercó de vallado, y fundó en ella lagar, y edificó torre, y la dio a renta a labradores, y se partió lejos."
                },
                {
                    "verse": 34,
                    "text": "Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos."
                },
                {
                    "verse": 35,
                    "text": "Mas los labradores, tomando los siervos, al uno hirieron, y al otro mataron, y al otro apedrearon."
                },
                {
                    "verse": 36,
                    "text": "Envió otra vez otros siervos más que los primeros; e hicieron con ellos de la misma manera."
                },
                {
                    "verse": 37,
                    "text": "Y a la postre les envió su hijo, diciendo: Tendrán respeto a mi hijo."
                },
                {
                    "verse": 38,
                    "text": "Mas los labradores, viendo al hijo, dijeron entre sí: Este es el heredero: veníd, matémosle, y tomemos su herencia."
                },
                {
                    "verse": 39,
                    "text": "Y tomado, le echaron fuera de la viña, y  le mataron."
                },
                {
                    "verse": 40,
                    "text": "Pues cuando viniere el señor de la viña, ¿qué hará a aquellos labradores?"
                },
                {
                    "verse": 41,
                    "text": "Dícenle  ellos: A los malos destruirá malamente; y  su viña dará a renta a otros labradores, que le paguen el fruto a sus tiempos."
                },
                {
                    "verse": 42,
                    "text": "Díceles Jesús: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los que edificaban, esta fue hecha por cabeza de la esquina: por el Señor es hecho esto, y es cosa maravillosa en nuestros ojos?"
                },
                {
                    "verse": 43,
                    "text": "Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a gente que haga el fruto de él."
                },
                {
                    "verse": 44,
                    "text": "Y el que cayere sobre esta piedra, será quebrantado; y sobre quien  ella cayere, desmenuzarle ha."
                },
                {
                    "verse": 45,
                    "text": "Y oyendo los príncipes de los sacerdotes y los Fariseos sus parábolas, entendieron que hablaba de ellos."
                },
                {
                    "verse": 46,
                    "text": "Y buscando como echarle mano, temieron al pueblo; porque le tenían por profeta."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y respondiendo Jesús, les volvió a hablar en parábolas, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "El reino de los cielos es semejante a un hombre rey, que hizo bodas a su hijo."
                },
                {
                    "verse": 3,
                    "text": "Y envió sus siervos para que llamasen a los convidados a las bodas; mas no quisieron venir."
                },
                {
                    "verse": 4,
                    "text": "Volvió a enviar otros siervos, diciendo: Decíd a los convidados: He aquí, mi comida he aparejado, mis toros y animales engordados  son muertos, y todo está aparejado: veníd a las bodas."
                },
                {
                    "verse": 5,
                    "text": "Mas ellos no hicieron caso, y se fueron, uno a su labranza, y otro a sus negocios;"
                },
                {
                    "verse": 6,
                    "text": "Y otros, tomando sus siervos, afrentáronlos, y matáronlos."
                },
                {
                    "verse": 7,
                    "text": "Y el rey, oyendo  esto, se enojó; y enviando sus ejércitos, destruyó a aquellos homicidas, y puso a fuego su ciudad."
                },
                {
                    "verse": 8,
                    "text": "Entonces dice a sus siervos: Las bodas a la verdad están aparejadas; mas los que eran llamados, no eran dignos."
                },
                {
                    "verse": 9,
                    "text": "Id pues a las salidas de los caminos, y llamád a las bodas a cuantos hallareis."
                },
                {
                    "verse": 10,
                    "text": "Y saliendo los siervos por los caminos, juntaron todos los que hallaron, juntamente malos y buenos; y las bodas fueron llenas de convidados."
                },
                {
                    "verse": 11,
                    "text": "Y entró el rey para ver los convidados, y vio allí un hombre no vestido de vestido de boda."
                },
                {
                    "verse": 12,
                    "text": "Y le díjo: Amigo, ¿cómo entraste acá no teniendo vestido de boda? Y a él se le cerró la boca."
                },
                {
                    "verse": 13,
                    "text": "Entonces el rey dijo a los que servían: Atado de pies y de manos, tomádle, y echádle en las tinieblas de afuera: allí será el lloro, y el crujir de dientes."
                },
                {
                    "verse": 14,
                    "text": "Porque muchos son llamados; mas pocos escogidos."
                },
                {
                    "verse": 15,
                    "text": "¶ Entonces idos los Fariseos, consultaron como le tomarían en  alguna palabra."
                },
                {
                    "verse": 16,
                    "text": "Y envían a él sus discípulos, con los de Heródes, diciendo: Maestro, sabemos que eres amador de verdad, y que enseñas con verdad el camino de Dios; y que no te cuidas de nadie; porque no tienes acepción de persona de hombres:"
                },
                {
                    "verse": 17,
                    "text": "Dinos pues, ¿qué te parece? ¿Es lícito dar tributo a César, o no?"
                },
                {
                    "verse": 18,
                    "text": "Mas Jesús, entendida su malicia,  les dice: ¿Por qué me tentáis, hipócritas?"
                },
                {
                    "verse": 19,
                    "text": "Mostrádme la moneda del tributo. Y ellos le presentaron un denario."
                },
                {
                    "verse": 20,
                    "text": "Entonces les dice: ¿Cúya es esta figura, y lo que está encima escrito?"
                },
                {
                    "verse": 21,
                    "text": " Ellos le dicen: De César. Y les dice: Pagád, pues, a César lo que es de César, y a Dios, lo que es de Dios."
                },
                {
                    "verse": 22,
                    "text": "Y oyendo  esto se maravillaron, y dejáronle, y se fueron."
                },
                {
                    "verse": 23,
                    "text": "¶ Aquel día llegaron a él los Saduceos, que dicen no haber resurrección, y le preguntaron,"
                },
                {
                    "verse": 24,
                    "text": "Diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se case con su mujer, y despertará simiente a su hermano."
                },
                {
                    "verse": 25,
                    "text": "Fueron, pues, entre nosotros siete hermanos; y el primero tomó mujer, y murió; y no teniendo generación, dejó su mujer a su hermano."
                },
                {
                    "verse": 26,
                    "text": "De la misma manera también el segundo, y el tercero, hasta los siete."
                },
                {
                    "verse": 27,
                    "text": "Y después de todos murió también la mujer."
                },
                {
                    "verse": 28,
                    "text": "En la resurrección, pues, ¿cúya de los siete será la mujer? porque todos la tuvieron."
                },
                {
                    "verse": 29,
                    "text": "Entonces respondiendo Jesús, les dijo: Erráis, ignorando las escrituras, y el poder de Dios."
                },
                {
                    "verse": 30,
                    "text": "Porque en la resurrección, ni se casan, ni se dan en matrimonio; mas son como los ángeles de Dios en el cielo."
                },
                {
                    "verse": 31,
                    "text": "Y de la resurrección de los muertos, ¿no habéis leído lo que es dicho por Dios a vosotros, que dice:"
                },
                {
                    "verse": 32,
                    "text": "Yo soy el Dios de Abraham, y el Dios de Isaac, y el Dios de Jacob? Dios no es Dios de los muertos, sino de los que viven."
                },
                {
                    "verse": 33,
                    "text": "Y oyendo  esto las multitudes estaban fuera de sí de su doctrina."
                },
                {
                    "verse": 34,
                    "text": "¶ Entonces los Fariseos, oyendo que había cerrado la boca a los Saduceos, se juntaron a una;"
                },
                {
                    "verse": 35,
                    "text": "Y preguntó uno de ellos, intérprete de la ley, tentándole, y diciendo:"
                },
                {
                    "verse": 36,
                    "text": "Maestro, ¿cuál  es el mandamiento grande en la ley?"
                },
                {
                    "verse": 37,
                    "text": "Y Jesús le dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de toda tu mente."
                },
                {
                    "verse": 38,
                    "text": "Este es el primero y el grande mandamiento."
                },
                {
                    "verse": 39,
                    "text": "Y el segundo  es semejante a éste: Amarás a tu prójimo como a ti mismo."
                },
                {
                    "verse": 40,
                    "text": "De estos dos mandamientos depende toda la ley, y los profetas."
                },
                {
                    "verse": 41,
                    "text": "Y estando juntos los Fariseos, Jesús les preguntó,"
                },
                {
                    "verse": 42,
                    "text": "Diciendo: ¿Qué os parece del Cristo? ¿Cúyo hijo es? Dícenle  ellos: De David."
                },
                {
                    "verse": 43,
                    "text": "El les dice: Pues, ¿cómo David en Espíritu le llama Señor, diciendo:"
                },
                {
                    "verse": 44,
                    "text": "Dijo el Señor a mi Señor: Asiéntate a mi diestra, entre tanto que pongo tus enemigos por estrado de tus pies?"
                },
                {
                    "verse": 45,
                    "text": "Pues si David le llama Señor, ¿cómo es su hijo?"
                },
                {
                    "verse": 46,
                    "text": "Y nadie le podía responder palabra: ni osó alguno desde aquel día preguntarle más."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces Jesús habló a la multitud, y a sus discípulos,"
                },
                {
                    "verse": 2,
                    "text": "Diciendo: Sobre la cátedra de Moisés se asientan los escribas y los Fariseos:"
                },
                {
                    "verse": 3,
                    "text": "Así que todo lo que os dijeren que guardéis, guardád lo, y hacéd lo; mas no hagáis conforme a sus obras; porque dicen y no hacen."
                },
                {
                    "verse": 4,
                    "text": "Porque atan cargas pesadas, y difíciles de llevar, y  las ponen sobre los hombros de los hombres; mas ni aun con su dedo las quieren mover."
                },
                {
                    "verse": 5,
                    "text": "Antes todas sus obras hacen para ser mirados de los hombres; porque ensanchan sus filacterias, y extienden los flecos de sus mantos,"
                },
                {
                    "verse": 6,
                    "text": "Y aman los primeros asientos en las cenas, y las primeras sillas en las sinagogas,"
                },
                {
                    "verse": 7,
                    "text": "Y las salutaciones en las plazas, y ser llamados de los hombres, Rabbi, Rabbi."
                },
                {
                    "verse": 8,
                    "text": "Mas vosotros, no queráis ser llamados Rabbies; porque uno es vuestro Maestro, el Cristo, y todos vosotros sois hermanos."
                },
                {
                    "verse": 9,
                    "text": "Y vuestro Padre no llaméis a nadie en la tierra; porque uno es vuestro Padre, el cual está en los cielos."
                },
                {
                    "verse": 10,
                    "text": "Ni os llaméis doctores; porque uno es vuestro Doctor, el Cristo."
                },
                {
                    "verse": 11,
                    "text": "Mas el que es el mayor de vosotros, sea vuestro siervo."
                },
                {
                    "verse": 12,
                    "text": "Porque el que se enalteciere será humillado; y el que se humillare será enaltecido."
                },
                {
                    "verse": 13,
                    "text": "Mas ¡ay de vosotros, escribas y Fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; que ni vosotros entráis, ni a los que entran dejáis entrar."
                },
                {
                    "verse": 14,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque devoráis las casas de las viudas con color de larga oración; por esto llevaréis más grave juicio."
                },
                {
                    "verse": 15,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque rodeáis la mar y la tierra por hacer un prosélito; y cuando fuere hecho, le hacéis hijo del infierno dos veces más que vosotros."
                },
                {
                    "verse": 16,
                    "text": "¡Ay de vosotros, guias ciegos! que decís: Cualquiera que jurare por el templo, es nada; mas cualquiera que jurare por el oro del templo, deudor es."
                },
                {
                    "verse": 17,
                    "text": "¡Insensatos y ciegos! porque, ¿cuál es mayor, el oro, o el templo que santifica al oro?"
                },
                {
                    "verse": 18,
                    "text": "Y, cualquiera que jurare por el altar, es nada; mas cualquiera que jurare por el presente que está sobre él, deudor es."
                },
                {
                    "verse": 19,
                    "text": "¡Insensatos y ciegos! porque, ¿cuál es mayor, el presente, o el altar que santifica al presente?"
                },
                {
                    "verse": 20,
                    "text": "Pues el que jurare por el altar, jura por él, y por todo lo que  está sobre él."
                },
                {
                    "verse": 21,
                    "text": "Y el que jurare por el templo, jura por él, y por el que habita en él."
                },
                {
                    "verse": 22,
                    "text": "Y el que jurare por el cielo, jura por el trono de Dios, y por el que está sentado sobre él."
                },
                {
                    "verse": 23,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque diezmáis la menta, y el eneldo, y el comino, y dejasteis lo que es lo más grave de la ley,  es a saber, el juicio, y la misericordia, y la fe. Esto era menester hacer, y no dejar lo otro."
                },
                {
                    "verse": 24,
                    "text": "¡Guias ciegos! que coláis el mosquito, mas tragáis el camello."
                },
                {
                    "verse": 25,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque limpiáis lo  que está de fuera del vaso, o del plato; mas de dentro está  todo lleno de robo y de injusticia."
                },
                {
                    "verse": 26,
                    "text": "¡Fariseo ciego! limpia primero lo  que está dentro del vaso y del plato, para que también lo  que está de fuera se haga limpio."
                },
                {
                    "verse": 27,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque sois semejantes a sepulcros blanqueados, que de fuera, a la verdad, se muestran hermosos; mas de dentro están llenos de huesos de muertos, y de toda suciedad."
                },
                {
                    "verse": 28,
                    "text": "Así también vosotros, de fuera, a la verdad, os mostráis justos a los hombres; mas de dentro, llenos estáis de hipocresía e iniquidad."
                },
                {
                    "verse": 29,
                    "text": "¡Ay de vosotros, escribas y Fariseos, hipócritas! porque edificáis los sepulcros de los profetas, y adornáis los monumentos de los justos,"
                },
                {
                    "verse": 30,
                    "text": "Y decís: Si fuéramos en los días de nuestros padres, no hubiéramos sido sus compañeros en la sangre de los profetas."
                },
                {
                    "verse": 31,
                    "text": "Así que testimonio dais a vosotros mismos que sois hijos de aquellos que mataron a los profetas."
                },
                {
                    "verse": 32,
                    "text": "Vosotros también henchíd la medida de vuestros padres."
                },
                {
                    "verse": 33,
                    "text": "¡Serpientes, generación de víboras! ¿cómo evitaréis el juicio del infierno?"
                },
                {
                    "verse": 34,
                    "text": "Por tanto, he aquí, yo envío a vosotros profetas, y sabios, y escribas; y de ellos  unos mataréis y crucificaréis; y  otros de ellos azotaréis en vuestras sinagogas, y perseguiréis de ciudad en ciudad;"
                },
                {
                    "verse": 35,
                    "text": "Para que venga sobre vosotros toda la sangre justa que se ha derramado sobre la tierra, desde la sangre de Abel el justo, hasta la sangre de Zacarías, hijo de Baraquías, al cual matasteis entre el templo y el altar."
                },
                {
                    "verse": 36,
                    "text": "De cierto os digo, que todo esto vendrá sobre esta generación."
                },
                {
                    "verse": 37,
                    "text": "¡Jerusalem! ¡Jerusalem! que matas los profetas, y apedreas a los que son enviados a ti, cuántas veces quise juntar tus hijos, como la gallina junta sus pollos debajo de las alas, y no quisiste."
                },
                {
                    "verse": 38,
                    "text": "He aquí, vuestra casa os es dejada desierta."
                },
                {
                    "verse": 39,
                    "text": "Porque  yo os digo, que desde ahora no me veréis, hasta que digáis: Bendito el que viene en el nombre del Señor."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y salido Jesús del templo, íbase; y se llegaron sus discípulos, para mostrarle los edificios del templo."
                },
                {
                    "verse": 2,
                    "text": "Y respondiendo él, les dijo: ¿Veis todo esto? De cierto os digo, que no será dejada aquí piedra sobre piedra que no sea derribada."
                },
                {
                    "verse": 3,
                    "text": "¶ Y sentándose él en el monte de las Olivas, se llegaron a él los discípulos aparte, diciendo: Dinos cuando serán estas cosas, y qué señal  habrá de tu venida, y del fin del siglo."
                },
                {
                    "verse": 4,
                    "text": "Y respondiendo Jesús, les dijo: Mirád que nadie os engañe."
                },
                {
                    "verse": 5,
                    "text": "Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán."
                },
                {
                    "verse": 6,
                    "text": "Y oiréis guerras y rumores de guerras: mirád  que no os turbéis; porque es menester que todo  esto acontezca; mas aun no es el fin."
                },
                {
                    "verse": 7,
                    "text": "Porque se levantará nación contra nación, y reino contra reino; y serán pestilencias, y hambres, y terremotos por los lugares."
                },
                {
                    "verse": 8,
                    "text": "Y todas estas cosas, principio de dolores."
                },
                {
                    "verse": 9,
                    "text": "Entonces os entregarán para ser afligidos; y os matarán; y seréis aborrecidos de todas naciones, por causa de mi nombre."
                },
                {
                    "verse": 10,
                    "text": "Y muchos entonces serán escandalizados; y se entregarán unos a otros; y unos a otros se aborrecerán."
                },
                {
                    "verse": 11,
                    "text": "Y muchos falsos profetas se levantarán, y engañarán a muchos."
                },
                {
                    "verse": 12,
                    "text": "Y por haberse multiplicado la maldad, el amor de muchos se resfriará."
                },
                {
                    "verse": 13,
                    "text": "Mas el que perseverare hasta el fin, éste será salvo."
                },
                {
                    "verse": 14,
                    "text": "Y será predicado este evangelio del reino en todo el mundo, por testimonio a todas las naciones, y entonces vendrá el fin."
                },
                {
                    "verse": 15,
                    "text": "¶ Por tanto cuando viereis la abominación de asolamiento, que fue dicha por Daniel el profeta, que estará en el lugar santo, el que lee, entienda."
                },
                {
                    "verse": 16,
                    "text": "Entonces los que  estuvieren en Judea, huyan a los montes;"
                },
                {
                    "verse": 17,
                    "text": "Y el que sobre la techumbre, no descienda a tomar algo de su casa;"
                },
                {
                    "verse": 18,
                    "text": "Y el que en el campo, no vuelva atrás a tomar sus ropas."
                },
                {
                    "verse": 19,
                    "text": "Mas ¡ay de las preñadas, y de las que crían en aquellos días!"
                },
                {
                    "verse": 20,
                    "text": "Orád pues que vuestra huida no sea en invierno, ni en día de sábado."
                },
                {
                    "verse": 21,
                    "text": "Porque habrá entonces grande aflicción, cual no fue desde el principio del mundo hasta ahora, ni será."
                },
                {
                    "verse": 22,
                    "text": "Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados."
                },
                {
                    "verse": 23,
                    "text": "¶ Entonces si alguien os dijere: He aquí,  está el Cristo, o allí; no creáis."
                },
                {
                    "verse": 24,
                    "text": "Porque se levantarán falsos Cristos, y falsos profetas; y darán señales grandes y prodigios, de tal manera que engañarán, si  es posible, aun a los escogidos."
                },
                {
                    "verse": 25,
                    "text": "He aquí, os lo he dicho antes."
                },
                {
                    "verse": 26,
                    "text": "Así que si os dijeren: He aquí, en el desierto está; no salgáis. He aquí, en las cámaras; no creáis."
                },
                {
                    "verse": 27,
                    "text": "Porque como relámpago que sale del oriente, y se muestra hasta el occidente, así será también la venida del Hijo del hombre."
                },
                {
                    "verse": 28,
                    "text": "Porque donde quiera que estuviere el cuerpo muerto, allí se juntarán también las águilas."
                },
                {
                    "verse": 29,
                    "text": "¶ Y luego después de la aflicción de aquellos días, el sol se oscurecerá; y la luna no dará su lumbre; y las estrellas caerán del cielo; y las virtudes de los cielos serán conmovidas."
                },
                {
                    "verse": 30,
                    "text": "Y entonces se mostrará la señal del Hijo del hombre en el cielo, y entonces lamentarán todas las tribus de la tierra; y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con poder y grande gloria."
                },
                {
                    "verse": 31,
                    "text": "Y enviará sus ángeles con trompeta y gran voz; y juntarán sus escogidos de los cuatro vientos, del un cabo del cielo hasta el otro."
                },
                {
                    "verse": 32,
                    "text": "De la higuera aprendéd la comparación: Cuando ya su rama se enternece, y las hojas brotan, sabéis que el verano  está cerca."
                },
                {
                    "verse": 33,
                    "text": "Así también vosotros, cuando viereis todas estas cosas, sabéd que está cercano, a las puertas."
                },
                {
                    "verse": 34,
                    "text": "De cierto os digo, que no pasará esta generación que todas estas cosas no acontezcan."
                },
                {
                    "verse": 35,
                    "text": "El cielo y la tierra perecerán, mas mis palabras no perecerán."
                },
                {
                    "verse": 36,
                    "text": "¶ Mas del día o hora, nadie  lo sabe, ni aun los ángeles de los cielos, sino mi Padre solo."
                },
                {
                    "verse": 37,
                    "text": "Mas como los días de Noé, así será la venida del Hijo del hombre."
                },
                {
                    "verse": 38,
                    "text": "Porque como en los días antes del diluvio estaban comiendo y bebiendo, tomando mujeres, y dándolas en matrimonio, hasta el día que Noé entró en el arca,"
                },
                {
                    "verse": 39,
                    "text": "Y no conocieron hasta que vino el diluvio, y los llevó a todos; así será también la venida del Hijo del hombre."
                },
                {
                    "verse": 40,
                    "text": "Entonces estarán dos en el campo; uno será tomado, y otro será dejado:"
                },
                {
                    "verse": 41,
                    "text": "Dos  mujeres moliendo a un molinillo; la una será tomada, y la otra será dejada."
                },
                {
                    "verse": 42,
                    "text": "¶ Velád pues, porque no sabéis a que hora ha de venir vuestro Señor."
                },
                {
                    "verse": 43,
                    "text": "Esto empero sabéd, que si el padre de familias supiese a cual vela el ladrón había de venir, velaría, y no dejaría minar su casa."
                },
                {
                    "verse": 44,
                    "text": "Por tanto también vosotros estád apercibidos; porque el Hijo del hombre ha de venir a la hora que no pensáis."
                },
                {
                    "verse": 45,
                    "text": "¿Quién pues es el siervo fiel y prudente, al cual su Señor puso sobre su familia, para que les dé alimento a tiempo?"
                },
                {
                    "verse": 46,
                    "text": "Bienaventurado aquel siervo, al cual, cuando su Señor viniere, le hallare haciendo así."
                },
                {
                    "verse": 47,
                    "text": "De cierto os digo,  que sobre todos sus bienes le pondrá."
                },
                {
                    "verse": 48,
                    "text": "Mas si aquel siervo malo dijere en su corazón: Mi señor se tarda de venir;"
                },
                {
                    "verse": 49,
                    "text": "Y comenzare a herir sus compañeros, y aun a comer y beber con los borrachos:"
                },
                {
                    "verse": 50,
                    "text": "Vendrá el Señor de aquel siervo el día que  él no espera, y a la hora que  él no sabe,"
                },
                {
                    "verse": 51,
                    "text": "Y le apartará, y pondrá su parte con los hipócritas: allí será el lloro, y el crujir de dientes."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces el reino de los cielos será semejante a diez vírgenes, que tomando sus lámparas, salieron a recibir al esposo."
                },
                {
                    "verse": 2,
                    "text": "Y las cinco de ellas eran prudentes, y las cinco insensatas."
                },
                {
                    "verse": 3,
                    "text": "Las que  eran insensatas, tomando sus lámparas, no tomaron aceite consigo."
                },
                {
                    "verse": 4,
                    "text": "Mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas."
                },
                {
                    "verse": 5,
                    "text": "Y tardándose el esposo, cabecearon todas, y se durmieron."
                },
                {
                    "verse": 6,
                    "text": "Y a la media noche fue oído un clamor, que decía: He aquí, el esposo viene, salíd a recibirle."
                },
                {
                    "verse": 7,
                    "text": "Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas."
                },
                {
                    "verse": 8,
                    "text": "Y las insensatas dijeron a las prudentes: Dádnos de vuestro aceite, porque nuestras lámparas se apagan."
                },
                {
                    "verse": 9,
                    "text": "Mas las prudentes respondieron, diciendo: Porque no nos falte a nosotras y a vosotras, id antes a los que venden, y comprád para vosotras."
                },
                {
                    "verse": 10,
                    "text": "E idas ellas a comprar, vino el esposo; y las que estaban apercibidas, entraron con él a las bodas; y se cerró la puerta."
                },
                {
                    "verse": 11,
                    "text": "Y después vinieron también las otras vírgenes, diciendo: Señor, señor, ábrenos."
                },
                {
                    "verse": 12,
                    "text": "Mas respondiendo él, dijo: De cierto os digo,  que no os conozco."
                },
                {
                    "verse": 13,
                    "text": "Velád pues, porque no sabéis el día ni la hora, en la cual el Hijo del hombre ha de venir."
                },
                {
                    "verse": 14,
                    "text": "¶ Porque  el reino de los cielos es como un hombre que partiéndose lejos, llamó a sus siervos, y les entregó sus bienes."
                },
                {
                    "verse": 15,
                    "text": "Y a éste dio cinco talentos, y al otro dos, y al otro uno; a cada uno conforme a su facultad, y se partió luego lejos."
                },
                {
                    "verse": 16,
                    "text": "Y partido él, el que había recibido cinco talentos, granjeó con ellos, e hizo otros cinco talentos."
                },
                {
                    "verse": 17,
                    "text": "Semejantemente también el que  había recibido dos, ganó también él otros dos."
                },
                {
                    "verse": 18,
                    "text": "Mas el que había recibido uno, fue, y cavó en la tierra, y escondió el dinero de su señor."
                },
                {
                    "verse": 19,
                    "text": "Y después de mucho tiempo vino el señor de aquellos siervos, e hizo cuentas con ellos."
                },
                {
                    "verse": 20,
                    "text": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; he aquí, otros cinco talentos he ganado con ellos."
                },
                {
                    "verse": 21,
                    "text": "Y su señor le dijo: Bien está, buen siervo y fiel: sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor."
                },
                {
                    "verse": 22,
                    "text": "Y llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; he aquí, otros dos talentos he ganado sobre ellos."
                },
                {
                    "verse": 23,
                    "text": "Su señor le dijo: Bien  está, buen siervo y fiel: sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor."
                },
                {
                    "verse": 24,
                    "text": "Y llegando también el que había recibido un talento, dijo: Señor, yo te conocía que eres hombre duro, que siegas donde no sembraste, y coges donde no derramaste:"
                },
                {
                    "verse": 25,
                    "text": "Por tanto tuve miedo, y fui, y escondí tu talento en la tierra: he aquí, tienes lo  que es tuyo."
                },
                {
                    "verse": 26,
                    "text": "Y respondiendo su señor, le dijo: Mal siervo y negligente, sabías que siego donde no sembré, y que cojo donde no derramé."
                },
                {
                    "verse": 27,
                    "text": "Por tanto te convenía dar mi dinero a los banqueros, y viniendo yo, recibiera lo  que es mío con usura."
                },
                {
                    "verse": 28,
                    "text": "Quitádle pues el talento, y dád lo al que tiene diez talentos."
                },
                {
                    "verse": 29,
                    "text": "Porque a cualquiera que tuviere le será dado, y tendrá más; pero al que no tuviere, aun lo que tiene le será quitado."
                },
                {
                    "verse": 30,
                    "text": "Y al siervo inútil echádle en las tinieblas de afuera: allí será el llorar, y el crujir de dientes."
                },
                {
                    "verse": 31,
                    "text": "¶ Cuando el Hijo del hombre vendrá en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria."
                },
                {
                    "verse": 32,
                    "text": "Y serán juntadas delante de él todas las naciones, y los apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos;"
                },
                {
                    "verse": 33,
                    "text": "Y pondrá las ovejas a su derecha, y los cabritos a la izquierda."
                },
                {
                    "verse": 34,
                    "text": "Entonces el Rey dirá a los que  estarán a su derecha: Veníd, benditos de mi Padre, poseéd el reino aparejado para vosotros desde la fundación del mundo;"
                },
                {
                    "verse": 35,
                    "text": "Porque tuve hambre, y me disteis de comer: tuve sed, y me disteis de beber: fui extranjero, y me recogisteis:"
                },
                {
                    "verse": 36,
                    "text": "Desnudo, y me cubristeis: enfermo, y me visitasteis: estuve en la cárcel, y vinisteis a mí."
                },
                {
                    "verse": 37,
                    "text": "Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, y  te sustentámos? ¿o sediento, y  te dimos de beber?"
                },
                {
                    "verse": 38,
                    "text": "¿Cuando te vimos extranjero, y  te recogimos? ¿o desnudo, y  te cubrímos?"
                },
                {
                    "verse": 39,
                    "text": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"
                },
                {
                    "verse": 40,
                    "text": "Y respondiendo el Rey, les dirá: De cierto os digo, que en cuanto  lo hicisteis a uno de estos mis hermanos pequeñitos, a mí  lo hicisteis."
                },
                {
                    "verse": 41,
                    "text": "¶ Entonces dirá también a los que  estarán a la izquierda: Idos de mí, malditos, al fuego eterno, que está aparejado para el diablo y sus ángeles;"
                },
                {
                    "verse": 42,
                    "text": "Porque tuve hambre, y no me disteis de comer: tuve sed, y no me disteis de beber:"
                },
                {
                    "verse": 43,
                    "text": "Fui extranjero, y no me recogisteis: desnudo, y no me cubristeis: enfermo, y en la cárcel  estuve, y no me visitasteis."
                },
                {
                    "verse": 44,
                    "text": "Entonces también ellos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, o sediento, o extranjero, o desnudo, o enfermo, o en la cárcel, y no te servimos?"
                },
                {
                    "verse": 45,
                    "text": "Entonces les responderá, diciendo: De cierto os digo,  que en cuanto no  lo hicisteis a uno de estos pequeñitos, ni a mí  lo hicisteis."
                },
                {
                    "verse": 46,
                    "text": "E irán estos al suplicio eterno, y los justos a la vida eterna."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció que como hubo acabado Jesús todas estas palabras, dijo a sus discípulos:"
                },
                {
                    "verse": 2,
                    "text": "Sabéis que dentro de dos días se hace la pascua; y el Hijo del hombre es entregado para ser crucificado."
                },
                {
                    "verse": 3,
                    "text": "Entonces los príncipes de los sacerdotes, y los escribas, y los ancianos del pueblo se juntaron en el palacio del sumo sacerdote, el cual se llamaba Caifás."
                },
                {
                    "verse": 4,
                    "text": "Y tuvieron consejo para prender por engaño a Jesús, y matar le."
                },
                {
                    "verse": 5,
                    "text": "Y decían: No en  el día de la fiesta, porque no se haga alboroto en el pueblo."
                },
                {
                    "verse": 6,
                    "text": "¶ Y estando Jesús en Betania, en casa de Simón el leproso,"
                },
                {
                    "verse": 7,
                    "text": "Vino a él una mujer, con un vaso de alabastro de ungüento de gran precio, y lo derramó sobre la cabeza de él, estando sentado a  la mesa:"
                },
                {
                    "verse": 8,
                    "text": "Lo cual viendo sus discípulos, se enojaron, diciendo: ¿Por qué se pierde esto?"
                },
                {
                    "verse": 9,
                    "text": "Porque este ungüento se podía vender por gran precio, y darse a los pobres."
                },
                {
                    "verse": 10,
                    "text": "Y entendiéndo lo Jesús, les dijo: ¿Por qué dais pena a  esta mujer? porque ha hecho buena obra para conmigo."
                },
                {
                    "verse": 11,
                    "text": "Porque siempre tenéis pobres con vosotros; mas a mí no siempre me tenéis."
                },
                {
                    "verse": 12,
                    "text": "Porque echando este ungüento sobre mi cuerpo, para sepultarme  lo ha hecho."
                },
                {
                    "verse": 13,
                    "text": "De cierto os digo,  que donde quiera que este evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella lo que esta ha hecho."
                },
                {
                    "verse": 14,
                    "text": "¶ Entonces uno de los doce, que se llamaba Júdas Iscariote, fue a los príncipes de los sacerdotes,"
                },
                {
                    "verse": 15,
                    "text": "Y  les dijo: ¿Qué me queréis dar, y yo os le entregaré? Y ellos le señalaron treinta piezas de plata."
                },
                {
                    "verse": 16,
                    "text": "Y desde entonces buscaba oportunidad para entregarle."
                },
                {
                    "verse": 17,
                    "text": "¶ Y el primer día  de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole: ¿Dónde quieres que te aderecemos para comer la pascua?"
                },
                {
                    "verse": 18,
                    "text": "Y él dijo: Id a la ciudad a  casa de tal hombre, y decídle: El Maestro dice: Mi tiempo está cerca: en tu casa haré la pascua con mis discípulos."
                },
                {
                    "verse": 19,
                    "text": "Y los discípulos hicieron como Jesús les mandó, y aderezaron la pascua."
                },
                {
                    "verse": 20,
                    "text": "Y como fue la tarde del día, se sentó a la mesa con los doce."
                },
                {
                    "verse": 21,
                    "text": "Y comiendo ellos, dijo: De cierto os digo, que uno de vosotros me ha de entregar."
                },
                {
                    "verse": 22,
                    "text": "Y  ellos entristecidos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo, Señor?"
                },
                {
                    "verse": 23,
                    "text": "Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, éste me ha de entregar."
                },
                {
                    "verse": 24,
                    "text": "A la verdad el Hijo del hombre va, como está escrito de él; mas ¡ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera al tal hombre no haber nacido."
                },
                {
                    "verse": 25,
                    "text": "Entonces respondiendo Júdas, que le entregaba, dijo: ¿Soy yo quizá Maestro? Dícele: Tú  lo has dicho."
                },
                {
                    "verse": 26,
                    "text": "Y comiendo ellos, tomó Jesús el pan, y habiendo dado gracias  lo rompió, y dio a sus discípulos, y dijo: Tomád, coméd: éste es mi cuerpo."
                },
                {
                    "verse": 27,
                    "text": "Y tomando la copa, y hechas gracias, dióles, diciendo: Bebéd de ella todos."
                },
                {
                    "verse": 28,
                    "text": "Porque esta es mi sangre del nuevo testamento, la cual es derramada por muchos para remisión de los pecados."
                },
                {
                    "verse": 29,
                    "text": "Y os digo,  que desde ahora no beberé más de este fruto de la vid, hasta aquel día, cuando lo tengo de beber nuevo con vosotros en el reino de mi Padre."
                },
                {
                    "verse": 30,
                    "text": "Y cuando hubieron cantado un himno, salieron al monte de las Olivas."
                },
                {
                    "verse": 31,
                    "text": "¶ Entonces Jesús les dice: Todos vosotros seréis escandalizados en mí esta noche; porque escrito está: Heriré al pastor, y se descarriarán las ovejas de la manada."
                },
                {
                    "verse": 32,
                    "text": "Mas después que haya resucitado, iré delante de vosotros a Galilea."
                },
                {
                    "verse": 33,
                    "text": "Y respondiendo Pedro, le dijo: Aunque todos sean escandalizados en ti, yo nunca seré escandalizado."
                },
                {
                    "verse": 34,
                    "text": "Jesús le dice: De cierto te digo, que esta noche, antes que el gallo cante, me negarás tres veces."
                },
                {
                    "verse": 35,
                    "text": "Dícele Pedro: Aunque me sea menester morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo."
                },
                {
                    "verse": 36,
                    "text": "¶ Entonces llegó Jesús con ellos al huerto, que se llama Getsemaní, y dice a sus discípulos: Sentáos aquí, hasta que vaya allí, y ore."
                },
                {
                    "verse": 37,
                    "text": "Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse, y a angustiarse en gran manera."
                },
                {
                    "verse": 38,
                    "text": "Entonces Jesús les dice: Mi alma está muy triste hasta la muerte: quedáos aquí, y velád conmigo."
                },
                {
                    "verse": 39,
                    "text": "Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí esta copa: empero no como yo quiero, mas como tú."
                },
                {
                    "verse": 40,
                    "text": "Y vino a sus discípulos, y los halló durmiendo; y dijo a Pedro: ¡Qué! ¿No habéis podido velar conmigo una hora?"
                },
                {
                    "verse": 41,
                    "text": "Velád y orád, para que no entréis en tentación: el espíritu a la verdad está presto, mas la carne enferma."
                },
                {
                    "verse": 42,
                    "text": "Otra vez, fue segunda vez, y oró, diciendo: Padre mío, si no puede esta copa pasar de mí sin que  yo la beba, hágase tu voluntad."
                },
                {
                    "verse": 43,
                    "text": "Y vino, y los halló otra vez durmiendo; porque los ojos de ellos eran agravados."
                },
                {
                    "verse": 44,
                    "text": "Y dejándolos, fue otra vez, y oró tercera vez, diciendo las mismas palabras."
                },
                {
                    "verse": 45,
                    "text": "Entonces vino a sus discípulos, y les dice: Dormíd ya, y descansád: he aquí, ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores."
                },
                {
                    "verse": 46,
                    "text": "Levantáos, vamos: he aquí, ha llegado el que me entrega."
                },
                {
                    "verse": 47,
                    "text": "¶ Y hablando aun él, he aquí, Júdas, uno de los doce, vino, y con él una grande multitud, con espadas y palos, de parte de los príncipes de los sacerdotes, y de los ancianos del pueblo."
                },
                {
                    "verse": 48,
                    "text": "Y el que le entregaba les había dado señal, diciendo: Al que yo besare, aquel es: tenédle bien."
                },
                {
                    "verse": 49,
                    "text": "Y luego que llegó a Jesús, dijo: Tengas gozo, Maestro. Y le besó."
                },
                {
                    "verse": 50,
                    "text": "Y Jesús le dijo: ¿Amigo, a qué vienes? Entonces llegaron, y echaron mano a Jesús, y le prendieron."
                },
                {
                    "verse": 51,
                    "text": "Y, he aquí, uno de los que  estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó una oreja."
                },
                {
                    "verse": 52,
                    "text": "Entonces Jesús le dice: Vuelve tu espada a su lugar; porque todos los que tomaren espada, a espada perecerán."
                },
                {
                    "verse": 53,
                    "text": "O ¿piensas que no puedo ahora orar a mi Padre, y él me daría más de doce legiones de ángeles?"
                },
                {
                    "verse": 54,
                    "text": "Mas ¿cómo se cumplirían entonces las Escrituras,  de que así es menester que sea hecho?"
                },
                {
                    "verse": 55,
                    "text": "En aquella hora dijo Jesús a la multitud: Como a ladrón habéis salido con espadas y con palos a prenderme: cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis."
                },
                {
                    "verse": 56,
                    "text": "Mas todo esto se hace, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos huyeron, dejándole."
                },
                {
                    "verse": 57,
                    "text": "Y ellos, prendido Jesús, le trajeron a Caifás sumo sacerdote, donde los escribas y los ancianos estaban juntos."
                },
                {
                    "verse": 58,
                    "text": "Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrado dentro, se estaba sentado con los criados, para ver el fin."
                },
                {
                    "verse": 59,
                    "text": "Y los príncipes de los sacerdotes, y los ancianos, y todo el concilio buscaban  algún falso testimonio contra Jesús, para entregarle a la muerte;"
                },
                {
                    "verse": 60,
                    "text": "Y no hallaban: y aunque muchos testigos falsos se llegaban, no  lo hallaron. Mas a la postre vinieron dos testigos falsos,"
                },
                {
                    "verse": 61,
                    "text": "Que dijeron: Este dijo: Puedo derribar el templo de Dios, y reedificarle en tres días."
                },
                {
                    "verse": 62,
                    "text": "Y levantándose el sumo sacerdote, le dijo: ¿No respondes nada? ¿Qué testifican estos contra ti?"
                },
                {
                    "verse": 63,
                    "text": "Mas Jesús callaba. Y respondiendo el sumo sacerdote, le dijo: Te conjuro por el Dios viviente, que nos digas, si eres tú el Cristo, Hijo de Dios."
                },
                {
                    "verse": 64,
                    "text": "Jesús le dice: Tú  lo has dicho. Y aun os digo, que de aquí a poco habéis de ver al Hijo del hombre asentado a la diestra del poder  de Dios, y viniendo sobre las nubes del cielo."
                },
                {
                    "verse": 65,
                    "text": "Entonces el sumo sacerdote rasgó sus vestiduras, diciendo: Blasfemado ha: ¿qué más necesidad tenemos de testigos? He aquí, ahora habéis oído su blasfemia."
                },
                {
                    "verse": 66,
                    "text": "¿Qué os parece? Y respondiendo ellos dijeron: Culpado es de muerte."
                },
                {
                    "verse": 67,
                    "text": "Entonces le escupieron en su rostro, y le dieron de bofetadas, y otros  le herían a puñadas,"
                },
                {
                    "verse": 68,
                    "text": "Diciendo: Profetízanos, oh Cristo, quién es el que te ha herido."
                },
                {
                    "verse": 69,
                    "text": "¶ Y Pedro estaba sentado fuera en el patio; y se llegó a él una criada, diciendo: Y tú con Jesús el Galileo estabas."
                },
                {
                    "verse": 70,
                    "text": "Mas él negó delante de todos, diciendo: No sé lo que dices."
                },
                {
                    "verse": 71,
                    "text": "Y saliendo a la puerta, le vio otra, y dijo a los que estaban allí: También éste estaba con Jesús Nazareno."
                },
                {
                    "verse": 72,
                    "text": "Y negó otra vez con juramento,  diciendo: No conozco a  ese hombre."
                },
                {
                    "verse": 73,
                    "text": "Y después de un poco se allegaron los que por allí estaban, y dijeron a Pedro: Verdaderamente también tú eres uno de ellos; porque aun tu habla te hace manifiesto."
                },
                {
                    "verse": 74,
                    "text": "Entonces comenzó a echarse maldiciones, y a jurar,  diciendo: No conozco a  ese hombre. Y el gallo cantó luego."
                },
                {
                    "verse": 75,
                    "text": "Y se acordó Pedro de las palabras de Jesús, que le dijo: Antes que cante el gallo, me negarás tres veces. Y saliéndose fuera, lloró amargamente."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y venida la mañana, entraron en consejo todos los príncipes de los sacerdotes, y los ancianos del pueblo, contra Jesús, para entregarle a muerte."
                },
                {
                    "verse": 2,
                    "text": "Y le llevaron atado, y le entregaron a Poncio Pilato presidente."
                },
                {
                    "verse": 3,
                    "text": "Entonces Júdas, el que le había entregado, viendo que era condenado, volvió arrepentido las treinta piezas de plata a los príncipes de los sacerdotes, y a los ancianos,"
                },
                {
                    "verse": 4,
                    "text": "Diciendo:  Yo he pecado entregando la sangre inocente. Mas ellos dijeron: ¿Qué  se nos da a nosotros? Viéraslo tú."
                },
                {
                    "verse": 5,
                    "text": "Y arrojando las piezas de plata al templo, se partió, y fue, y se ahorcó."
                },
                {
                    "verse": 6,
                    "text": "Y los príncipes de los sacerdotes, tomando las piezas de plata, dijeron: No es lícito echarlas en el tesoro, porque es precio de sangre."
                },
                {
                    "verse": 7,
                    "text": "Mas habido consejo, compraron con ellas el campo del Ollero, por sepultura para los extranjeros."
                },
                {
                    "verse": 8,
                    "text": "Por lo cual fue llamado aquel campo: Campo de sangre, hasta el día de hoy."
                },
                {
                    "verse": 9,
                    "text": "Entonces se cumplió lo que fue dicho por el profeta Jeremías, que dijo: Y tomaron las treinta piezas de plata, precio del apreciado, que fue apreciado por los hijos de Israel;"
                },
                {
                    "verse": 10,
                    "text": "Y las dieron para comprar el campo del Ollero, como me ordenó el Señor."
                },
                {
                    "verse": 11,
                    "text": "¶ Y Jesús estuvo delante del presidente, y el presidente le preguntó, diciendo: ¿Eres tú el rey de los Judíos? Y Jesús le dijo: Tú  lo dices."
                },
                {
                    "verse": 12,
                    "text": "Y siendo acusado por los príncipes de los sacerdotes, y por los ancianos, nada respondió."
                },
                {
                    "verse": 13,
                    "text": "Pilato entonces le dice: ¿No oyes cuántas cosas testifican contra ti?"
                },
                {
                    "verse": 14,
                    "text": "Y no le respondió ni una palabra, de tal manera que el presidente se maravillaba mucho."
                },
                {
                    "verse": 15,
                    "text": "¶ Y en  el día de la fiesta acostumbraba el presidente soltar al pueblo un preso cual quisiesen."
                },
                {
                    "verse": 16,
                    "text": "Y tenían entonces un preso famoso, que se llamaba Barrabás."
                },
                {
                    "verse": 17,
                    "text": "Y juntos ellos, les dijo Pilato: ¿Cuál queréis que os suelte? ¿a Barrabás, o a Jesús, que es llamado el Cristo?"
                },
                {
                    "verse": 18,
                    "text": "Porque sabía que por envidia le habían entregado."
                },
                {
                    "verse": 19,
                    "text": "Y estando él sentado en el tribunal, su mujer envió a él, diciendo: No tengas que ver con aquel justo; porque hoy he padecido muchas cosas en sueños por causa de él."
                },
                {
                    "verse": 20,
                    "text": "Mas los príncipes de los sacerdotes, y los ancianos, persuadieron al pueblo, que pidiese a Barrabás, y a Jesús matase."
                },
                {
                    "verse": 21,
                    "text": "Y respondiendo el presidente, les dijo: ¿Cuál de los dos queréis que os suelte? Y ellos dijeron: A Barrabás."
                },
                {
                    "verse": 22,
                    "text": "Pilato les dijo: ¿Qué pues haré de Jesús que es llamado el Cristo? Dícenle todos: Sea crucificado."
                },
                {
                    "verse": 23,
                    "text": "Y el presidente les dijo: Pues ¿qué mal ha hecho? Mas ellos alzaban más el grito, diciendo: Sea crucificado."
                },
                {
                    "verse": 24,
                    "text": "Y viendo Pilato que nada aprovechaba, antes se hacía más alboroto, tomando agua lavó  sus manos delante del pueblo, diciendo: Inocente soy yo de la sangre de este justo: véd lo vosotros."
                },
                {
                    "verse": 25,
                    "text": "Y respondiendo todo el pueblo, dijo: Su sangre  sea sobre nosotros, y sobre nuestros hijos."
                },
                {
                    "verse": 26,
                    "text": "Entonces les soltó a Barrabás; y habiendo azotado a Jesús,  le entregó para ser crucificado."
                },
                {
                    "verse": 27,
                    "text": "¶ Entonces los soldados del presidente llevando a Jesús al pretorio, juntaron a él toda la cuadrilla."
                },
                {
                    "verse": 28,
                    "text": "Y desnudándole, echáronle encima un manto de grana."
                },
                {
                    "verse": 29,
                    "text": "Y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, burlaban de él, diciendo: Tengas gozo, rey de los Judíos."
                },
                {
                    "verse": 30,
                    "text": "Y escupiendo en él, tomaron la caña, y le herían en la cabeza."
                },
                {
                    "verse": 31,
                    "text": "Y después que le hubieron escarnecido, le desnudaron el manto, y le vistieron de sus vestidos, y le llevaron para crucificar le."
                },
                {
                    "verse": 32,
                    "text": "Y saliendo, hallaron a un Cireneo que se llamaba Simón: a éste cargaron para que llevase su cruz."
                },
                {
                    "verse": 33,
                    "text": "Y como llegaron al lugar que se llama Gólgota, que quiere decir, el lugar de la Calavera,"
                },
                {
                    "verse": 34,
                    "text": "Le dieron a beber vinagre mezclado con hiel; y gustando, no quiso beberlo."
                },
                {
                    "verse": 35,
                    "text": "Y después que le hubieron crucificado, repartieron sus vestidos, echando suertes; para que se cumpliese lo que fue dicho por el profeta: Se repartieron mis vestidos, y sobre mi ropa echaron suertes."
                },
                {
                    "verse": 36,
                    "text": "Y le guardaban, sentados allí."
                },
                {
                    "verse": 37,
                    "text": "Y pusieron sobre su cabeza su causa escrita: ESTE ES JESUS, EL REY DE LOS JUDÍOS."
                },
                {
                    "verse": 38,
                    "text": "Entonces crucificaron con él dos ladrones: uno a la derecha, y otro a la izquierda."
                },
                {
                    "verse": 39,
                    "text": "Y los que pasaban, le decían injurias, meneando sus cabezas,"
                },
                {
                    "verse": 40,
                    "text": "Y diciendo: Tú, el que derribas el templo, y en tres días  lo reedificas, sálvate a ti mismo. Si eres Hijo de Dios, desciende de la cruz."
                },
                {
                    "verse": 41,
                    "text": "De esta manera también los príncipes de los sacerdotes escarneciendo, con los escribas, y los Fariseos, y los ancianos, decían:"
                },
                {
                    "verse": 42,
                    "text": "A otros salvó, a sí no se puede salvar. Si es el rey de Israel, descienda ahora de la cruz, y creeremos en él."
                },
                {
                    "verse": 43,
                    "text": "Confió en Dios: líbrele ahora, si le quiere; porque ha dicho: Soy Hijo de Dios."
                },
                {
                    "verse": 44,
                    "text": "Lo mismo también le zaherían los ladrones que estaban crucificados con él."
                },
                {
                    "verse": 45,
                    "text": "¶ Y desde la hora de sexta fueron tinieblas sobre toda la tierra, hasta la hora de nona."
                },
                {
                    "verse": 46,
                    "text": "Y cerca de la hora de nona Jesús exclamó con gran voz, diciendo: Eli, Eli, ¿lamma sabachthani? esto es: Dios mío, Dios mío, ¿por qué me has desamparado?"
                },
                {
                    "verse": 47,
                    "text": "Y algunos de los que estaban allí, oyéndo lo, decían: A Elías llama éste."
                },
                {
                    "verse": 48,
                    "text": "Y luego corriendo uno de ellos tomó una esponja, y  la hinchió de vinagre, y poniéndo la en una caña, le daba para que bebiese."
                },
                {
                    "verse": 49,
                    "text": "Y los otros decían: Deja, veamos si vendrá Elías a librarle."
                },
                {
                    "verse": 50,
                    "text": "Mas Jesús habiendo otra vez exclamado con grande voz, dio el espíritu."
                },
                {
                    "verse": 51,
                    "text": "Y, he aquí, el velo del templo se rompió en dos, de alto a bajo; y la tierra se movió, y las piedras se hendieron;"
                },
                {
                    "verse": 52,
                    "text": "Y los sepulcros se abrieron; y muchos cuerpos de santos, que habían dormido, se levantaron."
                },
                {
                    "verse": 53,
                    "text": "Y salidos de los sepulcros, después de su resurrección, vinieron a la santa ciudad, y aparecieron a muchos."
                },
                {
                    "verse": 54,
                    "text": "Y el centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, diciendo: Verdaderamente Hijo de Dios era éste."
                },
                {
                    "verse": 55,
                    "text": "Y estaban allí muchas mujeres mirando de lejos, las cuales habían seguido de Galilea a Jesús, sirviéndole:"
                },
                {
                    "verse": 56,
                    "text": "Entre las cuales era María Magdalena, y María madre de Santiago y de Joses, y la madre de los hijos de Zebedeo."
                },
                {
                    "verse": 57,
                    "text": "¶ Y como fue la tarde del día, vino un hombre rico de Arimatea, llamado José, el cual también era discípulo de Jesús."
                },
                {
                    "verse": 58,
                    "text": "Este llegó a Pilato, y pidió el cuerpo de Jesús. Entonces Pilato mandó que el cuerpo se  le diese."
                },
                {
                    "verse": 59,
                    "text": "Y tomando José el cuerpo, lo envolvió en una sábana limpia,"
                },
                {
                    "verse": 60,
                    "text": "Y lo puso en un sepulcro suyo nuevo, que había labrado en la roca; y revuelta una grande piedra a la puerta del sepulcro, se fue."
                },
                {
                    "verse": 61,
                    "text": "Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro."
                },
                {
                    "verse": 62,
                    "text": "Y el siguiente día, que era  el día después de la preparación, se juntaron los príncipes de los sacerdotes y los Fariseos a Pilato,"
                },
                {
                    "verse": 63,
                    "text": "Diciendo: Señor, nos acordamos que aquel engañador dijo, viviendo aun: Después del tercero día resucitaré."
                },
                {
                    "verse": 64,
                    "text": "Manda, pues, asegurar el sepulcro hasta el día tercero; porque no vengan sus discípulos de noche, y le hurten, y digan al pueblo: Resucitó de los muertos; y será el postrer error peor que el primero."
                },
                {
                    "verse": 65,
                    "text": "Díceles Pilato: La guardia tenéis: id, asegurád lo como sabéis."
                },
                {
                    "verse": 66,
                    "text": "Y yendo ellos, aseguraron el sepulcro con la guardia, sellando la piedra."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el fin del sábado, así como iba amaneciendo el primer día de la semana, vino María Magdalena, y la otra María, a ver el sepulcro."
                },
                {
                    "verse": 2,
                    "text": "Y, he aquí, fue hecho un gran terremoto; porque el ángel del Señor descendiendo del cielo y llegando, había revuelto la piedra de la puerta  del sepulcro, y estaba sentado sobre ella."
                },
                {
                    "verse": 3,
                    "text": "Y su aspecto era como un relámpago; y su vestido blanco como la nieve."
                },
                {
                    "verse": 4,
                    "text": "Y del miedo de él los guardas temblaron, y fueron vueltos como muertos."
                },
                {
                    "verse": 5,
                    "text": "Y respondiendo el ángel, dijo a las mujeres: No temáis vosotras; porque  yo sé que buscáis a Jesús, el que fue crucificado."
                },
                {
                    "verse": 6,
                    "text": "No está aquí; porque ha resucitado, como dijo. Veníd, ved el lugar donde fue puesto el Señor;"
                },
                {
                    "verse": 7,
                    "text": "Y presto id, decíd a sus discípulos, que ha resucitado de los muertos; y, he aquí, os espera en Galilea: allí le veréis: he aquí, os  lo he dicho."
                },
                {
                    "verse": 8,
                    "text": "Entonces ellas saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y yendo a dar las nuevas a sus discípulos,"
                },
                {
                    "verse": 9,
                    "text": "He aquí, Jesús les sale al encuentro, diciendo: Tengáis gozo. Y ellas se llegaron, y trabaron de sus pies, y le adoraron."
                },
                {
                    "verse": 10,
                    "text": "Entonces Jesús les dice: No temáis, id, dad las nuevas a mis hermanos, para que vayan a Galilea; y allá me verán."
                },
                {
                    "verse": 11,
                    "text": "¶ Y yendo ellas, he aquí, unos de la guardia vinieron a la ciudad, y dieron aviso a los príncipes de los sacerdotes de todas las cosas que habían acontecido."
                },
                {
                    "verse": 12,
                    "text": "Y juntados con los ancianos, habido consejo, dieron mucho dinero a los soldados,"
                },
                {
                    "verse": 13,
                    "text": "Diciendo: Decíd: Sus discípulos vinieron de noche, y le hurtaron, durmiendo nosotros."
                },
                {
                    "verse": 14,
                    "text": "Y si esto fuere oído del presidente, nosotros le persuadiremos, y os haremos seguros."
                },
                {
                    "verse": 15,
                    "text": "Y ellos, tomado el dinero, hicieron como estaban instruidos; y este dicho ha sido divulgado entre los Judíos hasta el día de hoy."
                },
                {
                    "verse": 16,
                    "text": "¶ Mas los once discípulos se fueron a Galilea, al monte, donde Jesús les había ordenado."
                },
                {
                    "verse": 17,
                    "text": "Y como le vieron, le adoraron; mas algunos dudaban."
                },
                {
                    "verse": 18,
                    "text": "Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra."
                },
                {
                    "verse": 19,
                    "text": "Por tanto id, enseñád a todas las naciones, bautizándoles en el nombre del Padre, y del Hijo, y del Espíritu Santo:"
                },
                {
                    "verse": 20,
                    "text": "Enseñándoles que guarden todas las cosas que os he mandado; y, he aquí, yo estoy con vosotros todos los días, hasta el fin del siglo. Amén."
                }
            ]
        }
    ]
}