{
    "book": "Miquéas",
    "title": "El libro de Miqueas",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Palabra de Jehová que fue a Miquéas de Morasti en días de Joatán, Acaz, y Ezequías, reyes de Judá: lo que vio sobre Samaria, y Jerusalem."
                },
                {
                    "verse": 2,
                    "text": "Oíd todos los pueblos: tierra, y todo lo que en ella hay, está atenta; y el Señor Jehová, el Señor desde su santo templo sea testigo contra vosotros."
                },
                {
                    "verse": 3,
                    "text": "Porque he aquí que Jehová sale de su lugar, y descenderá, y hollará sobre las alturas de la tierra."
                },
                {
                    "verse": 4,
                    "text": "Y debajo de él se derretirán los montes, y los valles se henderán, como la cera delante del fuego, y como las aguas que corren cuesta abajo."
                },
                {
                    "verse": 5,
                    "text": "Todo esto por la rebelión de Jacob, y por los pecados de la casa de Israel. ¿Qué es la rebelión de Jacob? ¿No es Samaria? ¿Y cuales son los excelsos de Judá? ¿No es Jerusalem?"
                },
                {
                    "verse": 6,
                    "text": "Pondré pues a Samaria en majanos de heredad, en tierras de viñas; y derramaré sus piedras por el valle, y descubriré sus fundamentos."
                },
                {
                    "verse": 7,
                    "text": "Y todas sus esculturas serán quebradas, y todos sus dones serán quemados en fuego; y asolaré todos sus ídolos; porque de dones de rameras se juntó, y a dones de rameras volverán."
                },
                {
                    "verse": 8,
                    "text": "Por tanto lamentaré, y aullaré: andaré despojado, y desnudo; y haré llanto como de dragones, y lamentación como de los hijos del avestruz."
                },
                {
                    "verse": 9,
                    "text": "Porque su llaga  es dolorosa, que llegó hasta Judá: llegó hasta la puerta de mi pueblo, hasta Jerusalem."
                },
                {
                    "verse": 10,
                    "text": "No  lo digáis en Get, ni lloréis mucho: revuélcate en el polvo por Betafra."
                },
                {
                    "verse": 11,
                    "text": "Pásate desnuda con vergüenza, o! moradora de Safir: la moradora de Saanán no salió al llanto de Bet-haesel: tomará de vosotros su tardanza."
                },
                {
                    "verse": 12,
                    "text": "Porque la moradora de Marot tuvo dolor por el bien; porque el mal descendió de Jehová hasta la puerta de Jerusalem."
                },
                {
                    "verse": 13,
                    "text": "Unce al carro dromedarios, o! moradora de Laquis, que fuiste principio de pecado a la hija de Sión; porque en ti se inventaron las rebeliones de Israel."
                },
                {
                    "verse": 14,
                    "text": "Por tanto tú darás dones a Mareset en Get: las casas de Aczib  serán en mentira a los reyes de Israel."
                },
                {
                    "verse": 15,
                    "text": "Aun te traeré heredero, o! moradora de Maresa: la gloria de Israel vendrá hasta Odollam."
                },
                {
                    "verse": 16,
                    "text": "Mésate, y trasquílate por los hijos de tus delicias: ensancha tu calva como águila; porque fueron trasportados de ti."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Ay de los que piensan iniquidad, y de los que fabrican el mal en sus camas! y cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder."
                },
                {
                    "verse": 2,
                    "text": "Y codiciaron las heredades, y las robaron: y casas, y las tomaron: oprimieron al hombre y a su casa, al hombre y a su heredad."
                },
                {
                    "verse": 3,
                    "text": "Por tanto así dijo Jehová: He aquí que yo pienso mal sobre esta familia, del cual no sacaréis vuestros cuellos, ni andaréis enhiestos, porque el tiempo será malo."
                },
                {
                    "verse": 4,
                    "text": "En aquel tiempo  se levantará sobre vosotros refrán, y se endechará endecha de lamentación, diciendo: Del todo fuimos destruidos: trocó la parte de mi pueblo: ¡cómo nos quitó nuestros campos! dio,  los repartió a  otros."
                },
                {
                    "verse": 5,
                    "text": "Por tanto no tendrás quien eche cordel para suerte en la congregación de Jehová."
                },
                {
                    "verse": 6,
                    "text": "No profeticéis, los que profetizáis, no les profeticen que los ha de comprender vergüenza."
                },
                {
                    "verse": 7,
                    "text": "La que te dices, casa de Jacob: ¿Háse acortado el Espíritu de Jehová? ¿son estas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?"
                },
                {
                    "verse": 8,
                    "text": "El que ayer  era mi pueblo se ha levantado como enemigo tras la vestidura: quitasteis las capas atrevidamente a los que pasaban,  como los que vuelven de la guerra."
                },
                {
                    "verse": 9,
                    "text": "A las mujeres de mi pueblo echasteis fuera de las casas de sus deleites: a sus niños quitasteis mi perpetua alabanza."
                },
                {
                    "verse": 10,
                    "text": "Levantáos, y andád: que no es esta la holganza; porque  está contaminada, corrompióse, y de grande corrupción."
                },
                {
                    "verse": 11,
                    "text": "Si hubiere alguno que ande con el viento, y mienta mentiras,  diciendo: Yo te profetizaré, por vino, y por sidra: este tal será profeta a este pueblo."
                },
                {
                    "verse": 12,
                    "text": "¶ Juntando te juntaré todo, o! Jacob: recogiendo recogeré la resta de Israel: ponerle he junto como ovejas de Bosra, como rebaño en mitad de su majada: harán estruendo por  la multitud de los hombres."
                },
                {
                    "verse": 13,
                    "text": "Subirá rompedor delante de ellos: romperán, y pasarán la puerta, y saldrán por ella; y su rey pasará delante de ellos, Jehová por su cabeza."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y dije: Oíd ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No  pertenecía a vosotros saber el derecho?"
                },
                {
                    "verse": 2,
                    "text": "Que aborrecen lo bueno, y aman lo malo: que les roban su cuero, y su carne de sobre sus huesos."
                },
                {
                    "verse": 3,
                    "text": "Y que comen la carne de mi pueblo, y les desuellan su cuero de sobre ellos, y les quebrantan sus huesos, y los rompen como para  echar en caldero, y como carnes en olla."
                },
                {
                    "verse": 4,
                    "text": "Entonces clamarán a Jehová, y no les responderá: antes esconderá de ellos su rostro en aquel tiempo, como ellos hicieron malas obras."
                },
                {
                    "verse": 5,
                    "text": "Así dijo Jehová de los profetas, que hacen errar mi pueblo, que muerden con sus dientes, y claman paz; y al que no les diere que coman, aplazan contra él batalla."
                },
                {
                    "verse": 6,
                    "text": "Por tanto de la profecía se os hará noche, y oscuridad del adivinar; y sobre  estos profetas se pondrá el sol, y el día se entenebrecerá sobre ellos."
                },
                {
                    "verse": 7,
                    "text": "Y avergonzarse han los profetas, y confundirse han los adivinos, y ellos todos cubrirán su labio; porque no  tendrán respuesta de Dios."
                },
                {
                    "verse": 8,
                    "text": "Yo empero soy lleno de fuerza del Espíritu de Jehová, y de juicio, y de fortaleza; para denunciar a Jacob su rebelión, y a Israel su pecado."
                },
                {
                    "verse": 9,
                    "text": "Oíd ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el derecho:"
                },
                {
                    "verse": 10,
                    "text": "Que edificáis a Sión con sangre, y a Jerusalem con injusticia:"
                },
                {
                    "verse": 11,
                    "text": "Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y arrímanse a Jehová, diciendo: ¿No  está Jehová entre nosotros? No vendrá mal sobre nosotros."
                },
                {
                    "verse": 12,
                    "text": "Por tanto a causa de vosotros Sión será arada  como campo, y Jerusalem será majanos, y el monte de la casa  como cumbres de breña."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y acontecerá en los postreros tiempos, que el monte de la casa de Jehová será constituido por cabecera de montes, y más alto que  todos los collados, y correrán a él pueblos."
                },
                {
                    "verse": 2,
                    "text": "Y vendrán muchas naciones, y dirán: Veníd, y subamos al monte de Jehová, y a la casa del Dios de Jacob; y enseñarnos ha en sus caminos, y andaremos por sus veredas, porque de Sión saldrá la ley, y de Jerusalem la palabra de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y juzgará entre muchos pueblos, y corregirá a fuertes naciones hasta muy lejos; y martillarán sus espadas para azadones, y sus lanzas para hoces: no alzará espada nación contra nación, ni más se ensayarán para la guerra."
                },
                {
                    "verse": 4,
                    "text": "Y cada uno se sentará debajo de su vid, y debajo de su higuera, y no habrá quien amedrente; porque la boca de Jehová de los ejércitos habló."
                },
                {
                    "verse": 5,
                    "text": "Porque todos los pueblos andarán cada uno en el nombre de sus dioses: mas nosotros andaremos en el nombre de Jehová nuestro Dios para siempre y eternalmente."
                },
                {
                    "verse": 6,
                    "text": "En aquel día, dijo Jehová, juntaré la coja, y recogeré la amontada, y a la que maltraté."
                },
                {
                    "verse": 7,
                    "text": "Y pondré a la coja para sucesión, y a la descarriada para nación robusta; y Jehová reinará sobre ellos en el monte de Sión desde ahora para siempre."
                },
                {
                    "verse": 8,
                    "text": "Y tú, o! torre del rebaño, la fortaleza de la hija de Sión vendrá hasta ti; y vendrá el señorío primero, el reino a la hija de Jerusalem."
                },
                {
                    "verse": 9,
                    "text": "¶ ¿Ahora por qué gritas tanto? ¿No hay rey en ti? ¿Pereció tu consejero, que te ha tomado dolor como de mujer de parto?"
                },
                {
                    "verse": 10,
                    "text": "Duélete, y gime, hija de Sión, como mujer de parto, porque ahora saldrás de la ciudad, y morarás en el campo, y vendrás hasta Babilonia: allí serás librada, allí te redimirá Jehová de la mano de tus enemigos."
                },
                {
                    "verse": 11,
                    "text": "Ahora empero se han juntado muchas naciones sobre ti, y dicen: Pecará, y nuestros ojos verán a Sión."
                },
                {
                    "verse": 12,
                    "text": "Mas ellos no conocieron los pensamientos de Jehová, ni entendieron su consejo: por lo cual los juntó como gavillas en la era."
                },
                {
                    "verse": 13,
                    "text": "Levántate, y trilla, hija de Sión, porque tu cuerno tornaré de hierro, y tus uñas de metal; y desmenuzarás muchos pueblos, y consagraré a Jehová sus robos, y sus riquezas al Señor de toda la tierra."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ahora serás cercada de ejércitos, hija de ejércitos: se pondrá cerco sobre nosotros: herirán con vara sobre la quijada al juez de Israel."
                },
                {
                    "verse": 2,
                    "text": "Mas tú, Belén Efrata, pequeña para ser en los millares de Judá, de ti me saldrá el que será Señor en Israel; y sus salidas  son desde el principio, desde los días de la eternidad."
                },
                {
                    "verse": 3,
                    "text": "Por tanto entregarlos ha hasta el tiempo que para la que está de parto; y la resta de de sus hermanos se tornorán con los hijos de Israel."
                },
                {
                    "verse": 4,
                    "text": "Y estará, y apacentará con fortaleza de Jehová, con grandeza del nombre de Jehová su Dios, y asentarán; porque ahora será engrandecido hasta los fines de la tierra."
                },
                {
                    "verse": 5,
                    "text": "Y éste será paz: Asur cuando viniere en nuestra tierra, y cuando pisare nuestros palacios, entonces levantarnos hemos contra él siete pastores, y ocho hombres principales."
                },
                {
                    "verse": 6,
                    "text": "Que pazcan la tierra de Asur a cuchillo, y la tierra de Nimrod con sus espadas; y librará del Asur cuando viniere contra nuestra tierra, y hollare nuestros términos."
                },
                {
                    "verse": 7,
                    "text": "Y será la resta de Jacob en medio de muchos pueblos, como el rocío de Jehová, como las lluvias sobre la yerba, las cuales no esperaba  ya varón, ni esperaban hijos de hombres."
                },
                {
                    "verse": 8,
                    "text": "Y será la resta de Jacob entre las gentes, en medio de muchos pueblos, como el león entre las bestias de la montaña, como el cachorro del león entre las manadas de las ovejas; el cual si pasare, y hollare, y arrebatare, no hay quien escape."
                },
                {
                    "verse": 9,
                    "text": "Tu mano se ensalzará sobre tus enemigos, y todos tus adversarios serán talados."
                },
                {
                    "verse": 10,
                    "text": "Y acontecerá en aquel día, dijo Jehová, que haré matar tus caballos de en medio de ti, y tus carros haré destruir."
                },
                {
                    "verse": 11,
                    "text": "Y haré destruir las ciudades de tu tierra, y haré destruir todas tus fortalezas."
                },
                {
                    "verse": 12,
                    "text": "Y haré destruir de tu mano las hechicerías; y agoreros no se hallarán en ti."
                },
                {
                    "verse": 13,
                    "text": "Y haré destruir tus esculturas, y tus imágenes de en medio de ti; y nunca más te inclinarás a la obra de tus manos."
                },
                {
                    "verse": 14,
                    "text": "Y arrancaré tus bosques de en medio de ti, y destruiré tus ciudades."
                },
                {
                    "verse": 15,
                    "text": "Y con ira y con furor haré venganza de las gentes que no oyeron."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Oíd ahora lo que dice Jehová: Levántate, pleitéa con los montes, y oigan los collados tu voz."
                },
                {
                    "verse": 2,
                    "text": "Oíd montes el pleito de Jehová, y fuertes fundamentos de la tierra; porque Jehová tiene pleito con su pueblo, y con Israel altercará."
                },
                {
                    "verse": 3,
                    "text": "Pueblo mío, ¿qué te he hecho, o en qué te he molestado? Responde contra mí."
                },
                {
                    "verse": 4,
                    "text": "Porque te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de ti a Moisés, y a Aarón, y a María."
                },
                {
                    "verse": 5,
                    "text": "Pueblo mío, acuérdate ahora qué aconsejó Balac, rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Setim hasta Gálgala; para que conozcas las justicias de Jehová."
                },
                {
                    "verse": 6,
                    "text": "¿Con qué prevendré a Jehová,  y adoraré al Dios Alto? ¿Prevenirle he con holocaustos, con becerros de un año?"
                },
                {
                    "verse": 7,
                    "text": "¿Agradarse ha Jehová de millares de carneros? ¿De diez mil arroyos de aceite? ¿Daré mi primogénito  por mi rebelión? ¿el fruto de mi vientre  por el pecado de mi alma?"
                },
                {
                    "verse": 8,
                    "text": "O! hombre, declarado te ha qué sea lo bueno, y qué pida de ti Jehová: Solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios."
                },
                {
                    "verse": 9,
                    "text": "La voz de Jehová clama a la ciudad, y la sabiduría verá tu nombre. Oíd la vara, y a quien la establece."
                },
                {
                    "verse": 10,
                    "text": "¶ ¿Hay aun en casa del impío tesoros de impiedad, y medida pequeña detestable?"
                },
                {
                    "verse": 11,
                    "text": "¿Seré limpio con peso falso, y con bolsa de pesas engañosas?"
                },
                {
                    "verse": 12,
                    "text": "Con que sus ricos se hinchieron de rapiña, y sus moradores hablaron mentira, y su lengua engañosa en su boca."
                },
                {
                    "verse": 13,
                    "text": "Así yo también  te enflaquecí hiriéndote, asolándote por tus pecados."
                },
                {
                    "verse": 14,
                    "text": "Tú comerás, y no te hartarás, y tu abatimiento  será en medio de ti; y engendrarás, y no parirás; y lo que parirás a la espada daré."
                },
                {
                    "verse": 15,
                    "text": "Tú sembrarás, mas no segarás: pisarás olivas, mas no te untarás con el aceite; y mosto, mas no beberás el vino."
                },
                {
                    "verse": 16,
                    "text": "Porque los mandamientos de Amrí se guardaron, y toda obra de la casa de Acab; y en los consejos de ellos anduvisteis, para que yo te diese en asolamiento, y tus moradores para ser silbados: y llevaréis el oprobio de mi pueblo."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Ay de mí! que he sido como cuando han cogido los  frutos del verano, como cuando han rebuscado después de la vendimia,  que no  queda racimo para comer: mi alma deseó primeros frutos."
                },
                {
                    "verse": 2,
                    "text": "Faltó el misericordioso de la tierra: recto no hay entre los hombres: todos asechan a la sangre: cada cual arma red a su hermano."
                },
                {
                    "verse": 3,
                    "text": "Para perficionar la maldad con sus manos, el príncipe demanda, y el juez  juzga por la paga; y el grande habla el quebranto de su alma, y la fortalecen."
                },
                {
                    "verse": 4,
                    "text": "El mejor de ellos es como el cambrón: el más recto,  como zarzal: el día de tus atalayas, tu visitación, viene: ahora será su confusión."
                },
                {
                    "verse": 5,
                    "text": "No creáis en amigo, ni confíeis en príncipe: de la que duerme a tu lado guarda no abras tu boca."
                },
                {
                    "verse": 6,
                    "text": "Porque el hijo deshonra al padre, la hija se levanta contra la madre, la nuera contra su suegra, y los enemigos del hombre  son los de su casa."
                },
                {
                    "verse": 7,
                    "text": "Yo empero a Jehová esperaré, esperaré al Dios de mi salud, el Dios mío me oirá."
                },
                {
                    "verse": 8,
                    "text": "¶ Tú, mi enemiga, no te huelgues de mí; porque si caí, levantarme he: si morare en tinieblas, Jehová  es mi luz."
                },
                {
                    "verse": 9,
                    "text": "La ira de Jehová suportaré, porque pequé a él: hasta que juzgue mi causa, y haga mi juicio: él me sacará a luz, veré su justicia."
                },
                {
                    "verse": 10,
                    "text": "Y mi enemiga verá, y cubrirla ha vergüenza: la que me decía: ¿Dónde está Jehová tu Dios? Mis ojos la verán: ahora será hollada como lodo de las calles."
                },
                {
                    "verse": 11,
                    "text": "El día en que se edificarán tus cercas, aquel día será alejado el mandamiento."
                },
                {
                    "verse": 12,
                    "text": "En ese día vendrá hasta ti desde Asiria, y las ciudades fuertes; y desde las ciudades fuertes hasta el río; y de mar a mar, y de monte a monte."
                },
                {
                    "verse": 13,
                    "text": "Y la tierra con sus moradores será asolada por el fruto de sus obras."
                },
                {
                    "verse": 14,
                    "text": "¶ Apacienta tu pueblo con tu cayado: el rebaño de tu heredad, que mora solo en la montaña, en medio del Carmelo: pazcan a Basán y a Galaad como en el tiempo pasado."
                },
                {
                    "verse": 15,
                    "text": "Yo le mostraré maravillas como el día que saliste de Egipto."
                },
                {
                    "verse": 16,
                    "text": "Las naciones verán, y avergonzarse han de todas sus valentías: pondrán la mano sobre  su boca, sus oídos se ensordecerán."
                },
                {
                    "verse": 17,
                    "text": "Lamerán el polvo como la culebra, como las serpientes de la tierra: temblarán en sus encerramientos: de Jehová nuestro Dios se despavorirán, y temerán de ti."
                },
                {
                    "verse": 18,
                    "text": "¿Qué Dios como tú, que perdonas la maldad, y que pasas por la rebelión con el resto de su heredad? No retuvo para siempre su enojo, porque es amador de misericordia."
                },
                {
                    "verse": 19,
                    "text": "El tornará, él tendrá misericordia de nosotros, él sujetará nuestras iniquidades, y echará en los profundos de la mar todos nuestros pecados."
                },
                {
                    "verse": 20,
                    "text": "Darás la verdad a Jacob, y a Abraham la misericordia, que juraste a nuestros padres desde tiempos antiguos."
                }
            ]
        }
    ]
}