{
    "book": "Nahum",
    "title": "El libro de Nahúm",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Carga de Nínive. Libro de la visión de Nahum de Elcesía."
                },
                {
                    "verse": 2,
                    "text": "Dios celoso, y vengador Jehová, vengador Jehová, y Señor de ira. Jehová que se venga de sus adversarios, y que guarda  su enojo a sus enemigos."
                },
                {
                    "verse": 3,
                    "text": "Jehová luengo de iras, y grande en poder, y absolviendo no absolverá. Jehová, cuyo camino  es en tempestad y turbión, y las nubes  son el polvo de sus pies."
                },
                {
                    "verse": 4,
                    "text": "Que amenaza a la mar, y la hace secar, y hace secar todos los ríos: Basán fue destruido, y el Carmelo, y la flor del Líbano fue destruida."
                },
                {
                    "verse": 5,
                    "text": "Los montes tiemblan de él, y los collados se deslien: y la tierra se abrasa delante de su presencia, y el mundo, y todos los que en él habitan."
                },
                {
                    "verse": 6,
                    "text": "¿Quién permanecerá delante de su ira? ¿y quién quedará en pie en el furor de su enojo? su ira se derrama como fuego, y las peñas se rompen por él."
                },
                {
                    "verse": 7,
                    "text": "Bueno  es Jehová para fortaleza en el día de la angustia; y que conoce a los que en él confían."
                },
                {
                    "verse": 8,
                    "text": "Y con inundación pasante hará consumación de su lugar; y tinieblas perseguirán sus enemigos."
                },
                {
                    "verse": 9,
                    "text": "¿Qué pensáis contra Jehová? El hace consumación: no se levantará dos veces la tribulación."
                },
                {
                    "verse": 10,
                    "text": "Porque como espinas entretejidas, cuando los borrachos se emborracharán, serán consumidos del fuego, como las estopas llenas de sequedad."
                },
                {
                    "verse": 11,
                    "text": "De ti salió el que pensó mal contra Jehová, consultor impío."
                },
                {
                    "verse": 12,
                    "text": "Así dijo Jehová: Aunque reposo tengan, y así muchos  como son así serán talados, y pasará; y si te afligí, no te afligiré más."
                },
                {
                    "verse": 13,
                    "text": "Porque ahora quebraré su yugo de sobre ti, romperé tus coyundas."
                },
                {
                    "verse": 14,
                    "text": "Y mandará Jehová acerca de ti, que nunca más sea sembrado alguno de tu nombre: de la casa de tu dios talaré escultura, y vaciadizo:  allí pondré tu sepulcro, porque fuiste vil."
                },
                {
                    "verse": 15,
                    "text": "He aquí que sobre los montes  están ya los pies del que trae las albricias, del que pregona la paz: celebra, o! Judá, tus fiestas, cumple tus votos; porque nunca más pasará por ti el impío: todo él fue talado."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Subió destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza."
                },
                {
                    "verse": 2,
                    "text": "Porque Jehová tornará  así la gloria de Jacob como la gloria de Israel; porque los vaciaron vaciadores, e hirieron sus mugrones."
                },
                {
                    "verse": 3,
                    "text": "El escudo de sus valientes será bermejo, los varones de  su ejército vestidos de grana: el carro como fuego de hachas: el día que se aparejará, las hayas temblarán."
                },
                {
                    "verse": 4,
                    "text": "Los carros harán locuras en las plazas, discurrirán por las calles sus rostros como hachas: correrán como relámpagos."
                },
                {
                    "verse": 5,
                    "text": "El se acordará de sus valientes, andando tropezarán  cuando se apresuraren a su muro, y la cubierta se aparejare."
                },
                {
                    "verse": 6,
                    "text": "Las puertas de los ríos se abrirán, y el palacio será destruido."
                },
                {
                    "verse": 7,
                    "text": "Y la reina fue cautiva, mandarle han que suba; y sus criadas la llevarán, gimiendo como palomas, batiendo sus pechos."
                },
                {
                    "verse": 8,
                    "text": "Y fue Nínive de tiempo antiguo como estanque de aguas: mas ellos  ahora huyen: Parád, parád; y ninguno mira."
                },
                {
                    "verse": 9,
                    "text": "Saqueád plata, saqueád oro: no hay fin de las riquezas: honra, más que todo ajuar de codicia."
                },
                {
                    "verse": 10,
                    "text": "Vacía, y agotada, y despedazada  quedará, y el corazón derretido: batimiento de rodillas, y dolor en todos riñones; y las haces de todos ellos tomarán negrura."
                },
                {
                    "verse": 11,
                    "text": "¿Qué es de la morada de los leones, y de la majada de los cachorros de leones, donde se recogía el león y la leona, y los cachorros del león; y no había quien les pusiese miedo?"
                },
                {
                    "verse": 12,
                    "text": "El león arrebataba asaz para sus cachorros, y ahogaba para sus leonas; y henchía de presa sus cavernas, y de robo sus moradas."
                },
                {
                    "verse": 13,
                    "text": "He aquí yo  hablo a ti, dijo Jehová de los ejércitos, que encenderé con humo  tus carros, y a tus leoncillos tragará espada; y raeré de la tierra tu robo, y nunca más se oirá voz de tus embajadores."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Ay de la ciudad de sangres! toda llena de mentira y de rapiña, no se aparta  de ella robo."
                },
                {
                    "verse": 2,
                    "text": "Sonido de azote, y estruendo de movimiento de ruedas, y caballo atropellador, y carro saltador  se oirá en ti."
                },
                {
                    "verse": 3,
                    "text": "Caballero enhiesto, y resplandor de espada, y resplandor de lanza; y multitud de muertos, y multitud de cuerpos; y en sus cuerpos no habrá fin, y en sus cuerpos tropezarán."
                },
                {
                    "verse": 4,
                    "text": "Por la multitud de las fornicaciones de la ramera de hermosa gracia, maestra de hechizos, que vende las naciones con sus fornicaciones, y los pueblos con sus hechizos."
                },
                {
                    "verse": 5,
                    "text": "He aquí yo a ti, dijo Jehová de los ejércitos, que  yo descubriré tus faldas en tu haz, y mostraré a las naciones tu desnudez, y a los reinos tu vergüenza."
                },
                {
                    "verse": 6,
                    "text": "Y echaré sobre ti suciedades, y avergonzarte he; y ponerte he como estiércol."
                },
                {
                    "verse": 7,
                    "text": "Y será que todos los que te vieren, se apartarán de ti, y dirán: Nínive es asolada, ¿quién se compadecerá de ella? ¿Dónde te buscaré consoladores?"
                },
                {
                    "verse": 8,
                    "text": "¿Eres tú mejor que No la populosa, que está asentada entre ríos, cercada de aguas, su baluarte  es la mar: de mar  es su muralla?"
                },
                {
                    "verse": 9,
                    "text": "Etiopía su fortaleza, y Egipto sin término: Africa y Libia fueron en tu ayuda."
                },
                {
                    "verse": 10,
                    "text": "También ella fue en cautividad, en cautividad: también sus chiquitos fueron estrellados por las encrucijadas de todas las calles; y sobre sus honrados echaron suertes, y todos sus nobles fueron aprisionados con grillos."
                },
                {
                    "verse": 11,
                    "text": "Tú también serás emborrachada, serás encerrada: tú también buscarás fortaleza a causa del enemigo."
                },
                {
                    "verse": 12,
                    "text": "Todas tus fortalezas  son como higos y brevas: que si las remecen, caen en la boca del que las ha de comer."
                },
                {
                    "verse": 13,
                    "text": "He aquí que tu pueblo  será como mujeres en medio de ti: las puertas de tu tierra abriendo se abrirán a tus enemigos, fuego consumirá tus barras."
                },
                {
                    "verse": 14,
                    "text": "Provéete de agua para el cerco, fortifica tus fortalezas, entra en el lodo, pisa el barro, fortifica el horno."
                },
                {
                    "verse": 15,
                    "text": "Allí te consumirá el fuego, te talará la espada, tragará como pulgón: multiplícate como pulgón, multiplícate como langosta."
                },
                {
                    "verse": 16,
                    "text": "Multiplicaste tus mercaderes más que las estrellas del cielo: el pulgón hizo presa, y voló."
                },
                {
                    "verse": 17,
                    "text": "Tus príncipes  serán como langostas, y tus grandes como langostas de langostas que se asientan en vallados en día de frío: salido el sol se mudan, y no se conoce el lugar donde estuvieron."
                },
                {
                    "verse": 18,
                    "text": "Durmieron tus pastores, o! rey de Asiria reposaron tus valientes: tu pueblo se derramó por los montes, y no hay quien le junte."
                },
                {
                    "verse": 19,
                    "text": "No hay cura para tu quebradura: tu herida se encrudeció: todos los que oyeren tu fama, batirán las manos sobre ti; porque, ¿sobre quién no pasó continuamente tu malicia?"
                }
            ]
        }
    ]
}