{
    "book": "Números",
    "title": "El cuarto libro de Moisés, llamado Números",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés en el desierto de Sinaí en el tabernáculo del testimonio, en el primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Tomád la copia de toda la congregación de los hijos de Israel por sus familias, por las casas de sus padres, por la cuenta de los nombres, todos los varones por sus cabezas."
                },
                {
                    "verse": 3,
                    "text": "De veinte años y arriba, todos los que salen a la guerra en Israel; contarlos heis tú y Aarón por sus cuadrillas."
                },
                {
                    "verse": 4,
                    "text": "Y estarán con vosotros un varón de  cada tribu, cada uno  que sea cabeza de la casa de sus padres."
                },
                {
                    "verse": 5,
                    "text": "Y estos  son los nombres de los varones, que estarán con vosotros. De Rubén: Elisur, hijo de Seduer."
                },
                {
                    "verse": 6,
                    "text": "De Simeón: Salamiel, hijo de Surisaddai."
                },
                {
                    "verse": 7,
                    "text": "De Judá: Nahasón, hijo de Aminadab."
                },
                {
                    "verse": 8,
                    "text": "De Isacar: Natanael, hijo de Suar."
                },
                {
                    "verse": 9,
                    "text": "De Zabulón: Eliab, hijo de Helón."
                },
                {
                    "verse": 10,
                    "text": "De los hijos de José: de Efraím: Elisama, hijo de Ammiud: de Manasés: Gamaliel, hijo de Fadassur."
                },
                {
                    "verse": 11,
                    "text": "De Ben-jamín: Abidán, hijo de Gedeón."
                },
                {
                    "verse": 12,
                    "text": "De Dan: Ahiezer, hijo de Ammisaddai."
                },
                {
                    "verse": 13,
                    "text": "De Aser: Fegiel, hijo de Ocrán."
                },
                {
                    "verse": 14,
                    "text": "De Gad: Eliasaf, hijo de Dehuel."
                },
                {
                    "verse": 15,
                    "text": "De Neftalí: Ahira, hijo de Enán."
                },
                {
                    "verse": 16,
                    "text": "Estos  eran los nombrados de la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel."
                },
                {
                    "verse": 17,
                    "text": "Tomó pues Moisés y Aarón a estos varones, que fueron declarados por  sus nombres:"
                },
                {
                    "verse": 18,
                    "text": "Y juntaron toda la congregación en el primero del mes segundo, y fueron juntados por sus linajes, por las casas de sus padres, por la cuenta de los nombres, de veinte años y arriba, por sus cabezas,"
                },
                {
                    "verse": 19,
                    "text": "Como Jehová lo había mandado a Moisés: y contólos en el desierto de Sinaí."
                },
                {
                    "verse": 20,
                    "text": "Y fueron los hijos de Rubén, primogénito de Israel, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres por sus cabezas, todos los varones de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 21,
                    "text": "Los contados de ellos, de la tribu de Rubén, cuarenta y seis mil y quinientos."
                },
                {
                    "verse": 22,
                    "text": "De los hijos de Simeón, sus generaciones, por sus familias, por las casas de sus padres, los contados de él conforme a la cuenta de los nombres por sus cabezas, todos varones de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 23,
                    "text": "Los contados de ellos, de la tribu de Simeón, cincuenta y nueve mil y trescientos."
                },
                {
                    "verse": 24,
                    "text": "De los hijos de Gad, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 25,
                    "text": "Los contados de ellos, de la tribu de Gad, cuarenta y cinco mil y seiscientos y cincuenta."
                },
                {
                    "verse": 26,
                    "text": "De los hijos de Judá, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 27,
                    "text": "Los contados de ellos, de la tribu de Judá, setenta y cuatro mil y seiscientos."
                },
                {
                    "verse": 28,
                    "text": "De los hijos de Isacar, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 29,
                    "text": "Los contados de ellos, de la tribu de Isacar, cincuenta y cuatro mil y cuatrocientos."
                },
                {
                    "verse": 30,
                    "text": "De los hijos de Zabulón, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 31,
                    "text": "Los contados de ellos, de la tribu de Zabulón, cincuenta y siete mil y cuatrocientos."
                },
                {
                    "verse": 32,
                    "text": "De los hijos de José, de los hijos de Efraím, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 33,
                    "text": "Los contados de ellos, de la tribu de Efraím, cuarenta mil y quinientos."
                },
                {
                    "verse": 34,
                    "text": "De los hijos de Manasés, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 35,
                    "text": "Los contados de ellos, de la tribu de Manasés, treinta y dos mil y doscientos."
                },
                {
                    "verse": 36,
                    "text": "De los hijos de Ben-jamín, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 37,
                    "text": "Los contados de ellos, de la tribu de Ben-jamín, treinta y cinco mil y cuatrocientos."
                },
                {
                    "verse": 38,
                    "text": "De los hijos de Dan, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 39,
                    "text": "Los contados de ellos, de la tribu de Dan, sesenta y dos mil y sietecientos."
                },
                {
                    "verse": 40,
                    "text": "De los hijos de Aser, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 41,
                    "text": "Los contados de ellos, de la tribu de Aser, cuarenta y un mil y quinientos."
                },
                {
                    "verse": 42,
                    "text": "De los hijos de Neftalí, sus generaciones, por sus familias, por las casas de sus padres, conforme a la cuenta de los nombres, de veinte años y arriba, todos los que podían salir a la guerra;"
                },
                {
                    "verse": 43,
                    "text": "Los contados de ellos, de la tribu de Neftalí, cincuenta y tres mil y cuatrocientos."
                },
                {
                    "verse": 44,
                    "text": "Estos  fueron los contados, que contó Moisés, y Aarón y los doce varones príncipes de Israel, un varón por casa de sus padres fueron."
                },
                {
                    "verse": 45,
                    "text": "Y fueron todos los contados de los hijos de Israel, por las casas de sus padres, de veinte años y arriba, todos los que podían salir a la guerra en Israel;"
                },
                {
                    "verse": 46,
                    "text": "Fueron todos los contados seiscientos y tres mil, y quinientos y cincuenta."
                },
                {
                    "verse": 47,
                    "text": "¶ Mas los Levitas no fueron contados entre ellos por la tribu de sus padres."
                },
                {
                    "verse": 48,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 49,
                    "text": "Empero tú no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel."
                },
                {
                    "verse": 50,
                    "text": "Mas tú pondrás a los Levitas en el tabernáculo del testimonio, y sobre todos sus vasos, y sobre todas las cosas, que les pertenecen: ellos llevarán el tabernáculo y todos sus vasos, y ellos servirán en él, y asentarán sus tiendas al derredor del tabernáculo."
                },
                {
                    "verse": 51,
                    "text": "Y cuando el tabernáculo partiere, los Levitas lo desarmarán: y cuando el tabernáculo parare, los Levitas lo armarán: y el extraño que se llegare, morirá."
                },
                {
                    "verse": 52,
                    "text": "Y los hijos de Israel asentarán sus tiendas cada uno en su escuadrón, y cada uno junto a su bandera por sus cuadrillas;"
                },
                {
                    "verse": 53,
                    "text": "Mas los Levitas asentarán las suyas al rededor del tabernáculo del testimonio, y no habrá ira sobre la congregación de los hijos de Israel: y los Levitas tendrán la guarda del tabernáculo del testimonio."
                },
                {
                    "verse": 54,
                    "text": "E hicieron los hijos de Israel conforme a todas las cosas, que Jehová mandó a Moisés: así lo hicieron."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, y a Aarón, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Israel asentarán sus tiendas cada uno junto a su bandera según las enseñas de las casas de sus padres: desviados al derredor del tabernáculo del testimonio asentarán."
                },
                {
                    "verse": 3,
                    "text": "Estos asentarán al Levante, al oriente, la bandera del ejército de Judá por sus escuadrones; y el príncipe de los hijos de Judá  será Nahasón, hijo de Aminadab."
                },
                {
                    "verse": 4,
                    "text": "Su escuadrón, los contados de ellos  serán setenta y cuatro mil y seiscientos."
                },
                {
                    "verse": 5,
                    "text": "Junto a él asentarán la tribu de Isacar: y el príncipe de los hijos de Isacar  será Natanael, hijo de Suar."
                },
                {
                    "verse": 6,
                    "text": "Y su escuadrón, sus contados, cincuenta y cuatro mil y cuatrocientos."
                },
                {
                    "verse": 7,
                    "text": "La tribu de Zabulón, y el príncipe de los hijos de Zabulón  será Eliab, hijo de Helón."
                },
                {
                    "verse": 8,
                    "text": "Y su escuadrón, sus contados, cincuenta y siete mil y cuatrocientos."
                },
                {
                    "verse": 9,
                    "text": "Todos los contados en el ejército de Judá, ciento y ochenta y seis mil y cuatrocientos por sus escuadrones: irán delante."
                },
                {
                    "verse": 10,
                    "text": "La bandera del ejército de Rubén al mediodía por sus escuadrones: y el príncipe de los hijos de Rubén  será Elisur, hijo de Sedeur:"
                },
                {
                    "verse": 11,
                    "text": "Y su escuadrón, sus contados, cuarenta y seis mil y quinientos."
                },
                {
                    "verse": 12,
                    "text": "Y asentarán junto a él la tribu de Simeón: y el príncipe de los hijos de Simeón  será Salamiel, hijo de Surisaddai."
                },
                {
                    "verse": 13,
                    "text": "Y su escuadrón, los contados de ellos, cincuenta y nueve mil y trescientos."
                },
                {
                    "verse": 14,
                    "text": "Ítem, la tribu de Gad: y el príncipe de los hijos de Gad  será Eliasaf, hijo de Rehuel."
                },
                {
                    "verse": 15,
                    "text": "Y su escuadrón, y los contados de ellos, cuarenta y cinco mil y seiscientos y cincuenta."
                },
                {
                    "verse": 16,
                    "text": "Todos los contados en el ejército de Rubén, ciento y cincuenta y un mil y cuatro cientos y cincuenta por sus escuadrones:  estos irán los segundos."
                },
                {
                    "verse": 17,
                    "text": "Luego irá el tabernáculo del testimonio, el campo de los Levitas en medio de los ejércitos: de la manera que asientan el campo, así caminarán, cada uno en su lugar, junto a sus banderas."
                },
                {
                    "verse": 18,
                    "text": "La bandera del ejército de Efraím por sus escuadrones, al occidente: y el príncipe de los hijos de Efraím  será Elisama, hijo de Ammiud."
                },
                {
                    "verse": 19,
                    "text": "Y su escuadrón, y los contados de ellos, cuarenta mil y quinientos."
                },
                {
                    "verse": 20,
                    "text": "Junto a él estará la tribu de Manasés: y el príncipe de los hijos de Manasés  será Gamaliel, hijo de Fadassur."
                },
                {
                    "verse": 21,
                    "text": "Y su escuadrón, y los contados de ellos, treinta y dos mil y doscientos."
                },
                {
                    "verse": 22,
                    "text": "Ítem, la tribu de Ben-jamín: y el príncipe de los hijos de Ben-jamín  será Abidán, hijo de Gedeón."
                },
                {
                    "verse": 23,
                    "text": "Y su escuadrón, y los contados de ellos, treinta y cinco mil y cuatrocientos."
                },
                {
                    "verse": 24,
                    "text": "Todos los contados en el ejército de Efraím, ciento y ocho mil y ciento, por sus escuadrones:  estos irán los terceros."
                },
                {
                    "verse": 25,
                    "text": "La bandera del ejército de Dan estará al aquilón por sus escuadrones: y el príncipe de los hijos de Dan  será Ahiezer, hijo de Ammisaddai."
                },
                {
                    "verse": 26,
                    "text": "Y su escuadrón, y los contados de ellos, sesenta y dos mil y setecientos."
                },
                {
                    "verse": 27,
                    "text": "Junto a él asentarán la tribu de Aser: y el príncipe de los hijos de Aser  será Fegiel, hijo de Ocrán."
                },
                {
                    "verse": 28,
                    "text": "Y su escuadrón, y los contados de ellos, cuarenta y un mil y quinientos."
                },
                {
                    "verse": 29,
                    "text": "Ítem, la tribu de Neftalí: y el príncipe de los hijos de Neftalí  será Ahira, hijo de Enán."
                },
                {
                    "verse": 30,
                    "text": "Y su escuadrón, y los contados de ellos, cincuenta y tres mil y cuatrocientos."
                },
                {
                    "verse": 31,
                    "text": "Todos los contados en el ejército de Dan, ciento y cincuenta y siete mil y seiscientos:  estos irán los postreros tras sus banderas."
                },
                {
                    "verse": 32,
                    "text": "Estos  son los contados de los hijos de Israel, por las casas de sus padres, todos contados por ejércitos, por sus escuadrones, seiscientos y tres mil y quinientos y cincuenta."
                },
                {
                    "verse": 33,
                    "text": "Mas los Levitas no fueron contados entre los hijos de Israel, como Jehová lo mandó a Moisés."
                },
                {
                    "verse": 34,
                    "text": "E hicieron los hijos de Israel conforme a todas las cosas que Jehová mandó a Moisés: así asentaron el campo por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y estas  son las generaciones de Aarón, y de Moisés, desde que Jehová habló a Moisés en el monte de Sinaí."
                },
                {
                    "verse": 2,
                    "text": "Y estos  son los nombres de los hijos de Aarón: El primogénito, Nadab: y Abiú, Eleazar, e Itamar."
                },
                {
                    "verse": 3,
                    "text": "Estos  son los nombres de los hijos de Aarón, sacerdotes ungidos, cuyas manos él hinchió para administrar el sacerdocio."
                },
                {
                    "verse": 4,
                    "text": "Mas Nadab y Abiú murieron delante de Jehová cuando ofrecieron fuego extraño delante de Jehová en el desierto de Sinaí: y no tuvieron hijos: y Eleazar e Itamar hubieron el sacerdocio delante de Aarón su padre."
                },
                {
                    "verse": 5,
                    "text": "¶ Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 6,
                    "text": "Haz llegar la tribu de Leví, y házla estar delante de Aarón el sacerdote, para que le administren;"
                },
                {
                    "verse": 7,
                    "text": "Y guarden la observancia de él, y la observancia de toda la congregación delante del tabernáculo del testimonio: para que administren en el servicio del tabernáculo:"
                },
                {
                    "verse": 8,
                    "text": "Y guarden todas las alhajas del tabernáculo del testimonio, y la guarda de los hijos de Israel, y administren en el servicio del tabernáculo."
                },
                {
                    "verse": 9,
                    "text": "Y darás los Levitas a Aarón y a sus hijos, dados, dados a él por los hijos de Israel."
                },
                {
                    "verse": 10,
                    "text": "Y a Aarón y a sus hijos constituirás, que guarden su sacerdocio. Y el extraño que se llegare, morirá."
                },
                {
                    "verse": 11,
                    "text": "Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 12,
                    "text": "Y, he aquí, yo he tomado los Levitas de entre los hijos de Israel en lugar de todos los primogénitos que abrieren la matriz, de los hijos de Israel: los Levitas serán míos."
                },
                {
                    "verse": 13,
                    "text": "Porque mío es todo primogénito desde el día que  yo maté todos los primogénitos en la tierra de Egipto,  yo santifiqué a mí todos los primogénitos en Israel, así de hombres como de animales, míos serán: Yo Jehová."
                },
                {
                    "verse": 14,
                    "text": "¶ Ítem, Jehová habló a Moisés en el desierto de Sinaí, diciendo:"
                },
                {
                    "verse": 15,
                    "text": "Cuenta los hijos de Leví por las casas de sus padres, por sus familias: contarás todos los varones de un mes  y arriba."
                },
                {
                    "verse": 16,
                    "text": "Y Moisés los contó conforme a la palabra de Jehová como le fue mandado."
                },
                {
                    "verse": 17,
                    "text": "Y los hijos de Leví fueron estos por sus nombres: Gersón, y Caat, y Merari."
                },
                {
                    "verse": 18,
                    "text": "Y los nombres de los hijos de Gersón por sus familias  son estos: Lebni, y Simeí."
                },
                {
                    "verse": 19,
                    "text": "Y los hijos de Caat por sus familias: Amram, y Jesaar, y Hebrón, y Oziel."
                },
                {
                    "verse": 20,
                    "text": "Ítem, los hijos de Merari por sus familias: Moholi, y Musi. Estas  son las familias de Leví por las casas de sus padres."
                },
                {
                    "verse": 21,
                    "text": "De Gersón: la familia de Lebni y la de Semeí. Estas  son las familias de Gersón."
                },
                {
                    "verse": 22,
                    "text": "Los contados de ellos conforme a la cuenta de todos los varones de un mes y arriba; los contados de ellos  fueron siete mil y quinientos."
                },
                {
                    "verse": 23,
                    "text": "Las familias de Gersón asentarán sus tiendas a las espaldas del tabernáculo al occidente."
                },
                {
                    "verse": 24,
                    "text": "Y el príncipe de la casa del padre de los Gersonitas  será Eliasaf, hijo de Lael."
                },
                {
                    "verse": 25,
                    "text": "A cargo de los hijos de Gersón en el tabernáculo del testimonio  será el tabernáculo y la tienda, y su cubierta, y el pabellón de la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 26,
                    "text": "Ítem, las cortinas del patio, y el pabellón de la puerta del patio que  está junto al tabernáculo, y junto al altar al derredor, asimismo sus cuerdas para todo su servicio."
                },
                {
                    "verse": 27,
                    "text": "Y de Caat  era la familia Amramítica, y la familia Isaarítica, y la familia Hebronítica, y la familia Ozielítica. Estas  son las familias Caatíticas:"
                },
                {
                    "verse": 28,
                    "text": "Por la cuenta de todos los varones de un mes y arriba, ocho mil y seiscientos que tenían la guarda del santuario."
                },
                {
                    "verse": 29,
                    "text": "Las familias de los hijos de Caat asentarán al lado del tabernáculo al mediodía."
                },
                {
                    "verse": 30,
                    "text": "Y el príncipe de la casa del padre de las familias de Caat  será Elisafán, hijo de Oziel."
                },
                {
                    "verse": 31,
                    "text": "Y a cargo de ellos  será el arca, y la mesa, y el candelero, y los altares, y los vasos del santuario con que ministran; y el velo, con todo su servicio."
                },
                {
                    "verse": 32,
                    "text": "Y el principal de los príncipes de los Levitas  será Eleazar, hijo de Aarón el sacerdote, prepósito de los que tienen la guarda del santuario."
                },
                {
                    "verse": 33,
                    "text": "De Merari  fue la familia Moholítica, y la familia Musítica. Estas  fueron las familias de Merari."
                },
                {
                    "verse": 34,
                    "text": "Y los contados de ellos conforme a la cuenta de todos los varones de un mes y arriba  fueron seis mil y doscientos."
                },
                {
                    "verse": 35,
                    "text": "Y el príncipe de la casa del padre de las familias de Merari  será Suriel, hijo de Abijaiel: asentarán al lado del tabernáculo al aquilón."
                },
                {
                    "verse": 36,
                    "text": "Y a cargo de la guarda de los hijos de Merari  serán las tablas del tabernáculo, y sus barras, y sus columnas, y sus basas y todas sus alhajas con todo su servicio;"
                },
                {
                    "verse": 37,
                    "text": "Y las columnas del patio en derredor, y sus basas, y sus estacas, y sus cuerdas."
                },
                {
                    "verse": 38,
                    "text": "¶ Y los que asentarán delante del tabernáculo al oriente, delante del tabernáculo del testimonio al levante,  serán Moisés, y Aarón, y sus hijos teniendo la guarda del santuario por la guarda de los hijos de Israel: y el extraño que se llegare, morirá."
                },
                {
                    "verse": 39,
                    "text": "Todos los contados de los Levitas, que contó Moisés, y Aarón, conforme a la palabra de Jehová, por sus familias, todos los varones de un mes y arriba  fueron veinte y dos mil."
                },
                {
                    "verse": 40,
                    "text": "¶ Y Jehová dijo a Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes y arriba, y toma la cuenta de los nombres de ellos."
                },
                {
                    "verse": 41,
                    "text": "Y tomarás los Levitas para mí, yo Jehová, en lugar de todos los primogénitos de los hijos de Israel: y los animales de los Levitas en lugar de todos los primogénitos de los animales de los hijos de Israel."
                },
                {
                    "verse": 42,
                    "text": "Y contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel."
                },
                {
                    "verse": 43,
                    "text": "Y fueron todos los primogénitos varones, conforme a la cuenta de los nombres, de un mes y arriba, conforme a su cuenta, veinte y dos mil y doscientos y setenta y tres."
                },
                {
                    "verse": 44,
                    "text": "Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 45,
                    "text": "Toma los Levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los Levitas en lugar de sus animales, y los Levitas serán míos: yo Jehová."
                },
                {
                    "verse": 46,
                    "text": "Y por los rescates de los doscientos y setenta y tres, que sobrepujan a los Levitas los primogénitos de los hijos de Israel,"
                },
                {
                    "verse": 47,
                    "text": "Tomarás cinco siclos por cabeza; conforme al siclo del santuario tomarás, el siclo veinte óbolos."
                },
                {
                    "verse": 48,
                    "text": "Y aquel dinero darás a Aarón, y a sus hijos, por los rescates de los que de ellos sobran."
                },
                {
                    "verse": 49,
                    "text": "Y Moisés tomó el dinero del rescate de los que sobraron de más de los redimidos de los Levitas."
                },
                {
                    "verse": 50,
                    "text": "Y recibió de los primogénitos de los hijos de Israel en dinero mil y trescientos y sesenta y cinco  siclos, conforme al siclo del santuario."
                },
                {
                    "verse": 51,
                    "text": "Y Moisés dio el dinero de los rescates a Aarón y a sus hijos conforme al dicho de Jehová, de la manera que Jehová había mandado a Moisés."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés y a Aarón, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Toma la cuenta de los hijos de Caat de entre los hijos de Leví, por sus familias, por las casas de sus padres."
                },
                {
                    "verse": 3,
                    "text": "De edad de treinta años y arriba hasta cincuenta años, todos los que entran en compañía para hacer obra en el tabernáculo del testimonio."
                },
                {
                    "verse": 4,
                    "text": "Este  será el oficio de los hijos de Caat en el tabernáculo del testimonio, en el lugar santísimo:"
                },
                {
                    "verse": 5,
                    "text": "Cuando se hubiere de mudar el campo, vendrá Aarón, y sus hijos, y desarmarán el velo de la tienda, y cubrirán con él el arca del testimonio."
                },
                {
                    "verse": 6,
                    "text": "Y pondrán sobre ella la cobertura de pieles de tejones, y extenderán encima el paño todo de cárdeno, y ponerle han sus barras."
                },
                {
                    "verse": 7,
                    "text": "Y sobre la mesa de la proposición extenderán el paño cárdeno, y pondrán sobre ella las escudillas, y los cucharones, y los tazones, y las cubiertas, y el pan continuo estará sobre ella."
                },
                {
                    "verse": 8,
                    "text": "Y extenderán sobre ello el paño de carmesí colorado, y cubrirlo han con la cubierta de pieles de tejones, y ponerle han sus barras."
                },
                {
                    "verse": 9,
                    "text": "Y tomarán el paño cárdeno, y cubrirán el candelero de la luminaria, y sus candilejas, y sus despabiladeras, y sus paletas, y todos sus vasos del aceite con que se sirve."
                },
                {
                    "verse": 10,
                    "text": "Y ponerlo han con todos sus vasos en la cubierta de pieles de tejones, y ponerlo han sobre las barras."
                },
                {
                    "verse": 11,
                    "text": "Y sobre el altar de oro extenderán el paño cárdeno, y cubrirlo han con la cubierta de pieles de tejones, y ponerle han sus barras."
                },
                {
                    "verse": 12,
                    "text": "Y tomarán todos los vasos de servicio, de que se sirven en el santuario, y ponerlos han en el paño cárdeno, y cubrirlos han con la cubierta de pieles de tejones, y ponerlos han sobre las barras."
                },
                {
                    "verse": 13,
                    "text": "Y quitarán la ceniza del altar, y extenderán sobre él el paño de púrpura."
                },
                {
                    "verse": 14,
                    "text": "Y pondrán sobre él todos sus instrumentos de que se sirve: las paletas, los garfios, los braseros, y los tazones, todos los vasos del altar: y extenderán sobre él la cobertura de pieles de tejones, y ponerlo han sobre las barras."
                },
                {
                    "verse": 15,
                    "text": "Y en acabando Aarón y sus hijos de cubrir el santuario, y todos los vasos del santuario, cuando el campo se hubiere de mudar, vendrán después así los hijos de Caat para llevar: y no tocarán el santuario, que morirán. Estas  serán las cargas de los hijos de Caat en el tabernáculo del testimonio:"
                },
                {
                    "verse": 16,
                    "text": "Empero al cargo de Eleazar, hijo de Aarón el sacerdote,  será el aceite de la luminaria, y el perfume aromático, y el presente continuo, y el aceite de la unción: el cargo de todo el tabernáculo, y de todo lo que  está en él, en el santuario y en sus vasos."
                },
                {
                    "verse": 17,
                    "text": "Ítem, habló Jehová a Moisés, y a Aarón, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "No cortaréis la tribu de las familias de Caat de entre los Levitas:"
                },
                {
                    "verse": 19,
                    "text": "Mas esto haréis con ellos, para que vivan, y no mueran: Cuando llegaren al lugar santísimo, vendrán Aarón y sus hijos, y ponerlos han a cada uno en su oficio y en su cargo."
                },
                {
                    "verse": 20,
                    "text": "No entrarán para ver, cuando cubrieren las cosas santas, que morirán."
                },
                {
                    "verse": 21,
                    "text": "Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 22,
                    "text": "Toma la cuenta de los hijos de Gersón también a ellos por las casas de sus padres, por sus familias:"
                },
                {
                    "verse": 23,
                    "text": "De edad de treinta años y arriba, hasta cincuenta años los contarás, todos los que entran en compañía para hacer obra en el tabernáculo del testimonio."
                },
                {
                    "verse": 24,
                    "text": "Este  será el oficio de las familias de Gersón para ministrar, y para llevar."
                },
                {
                    "verse": 25,
                    "text": "Llevarán las cortinas del tabernáculo, y el tabernáculo del testimonio, su cobertura, y la cubierta de pieles de tejones, que  está sobre él encima, y el pabellón de la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 26,
                    "text": "Y las cortinas del patio, y el pabellón de la puerta del patio, que  está sobre el tabernáculo, y sobre el altar al derredor, y sus cuerdas, y todos los instrumentos de su servicio, y todo lo que será hecho para ellos, y servirán."
                },
                {
                    "verse": 27,
                    "text": "Conforme al dicho de Aarón y de sus hijos será todo el ministerio de los hijos de Gersón en todas sus cargas, y en todo su servicio: y encomendarles heis en guarda todas sus cargas."
                },
                {
                    "verse": 28,
                    "text": "Este  es el servicio de las familias de los hijos de Gersón en el tabernáculo del testimonio: y la guarda de ellos  será por mano de Itamar, hijo de Aarón sacerdote."
                },
                {
                    "verse": 29,
                    "text": "Los hijos de Merari, contarlos has por sus familias, por las casas de sus padres;"
                },
                {
                    "verse": 30,
                    "text": "Desde el que es de edad de treinta años y arriba, hasta el que es de edad de cincuenta años, los contarás, todos los que entran en compañía para hacer obra en el tabernáculo del testimonio."
                },
                {
                    "verse": 31,
                    "text": "Y esta  será la guarda de su cargo para todo su servicio en el tabernáculo del testimonio: Las tablas del tabernáculo, y sus barras, y sus columnas, y sus basas:"
                },
                {
                    "verse": 32,
                    "text": "Ítem, las columnas del patio al derredor, y sus basas, y sus estacas, y sus cuerdas, con todos sus instrumentos, y todo su servicio: y contaréis por sus nombres todos los vasos de la guarda de su cargo."
                },
                {
                    "verse": 33,
                    "text": "Este  será el servicio de las familias de los hijos de Merari para todo su ministerio en el tabernáculo del testimonio por mano de Itamar, hijo de Aarón el sacerdote."
                },
                {
                    "verse": 34,
                    "text": "¶ Y contó Moisés y Aarón y los príncipes de la congregación a los hijos de Caat por sus familias, y por las casas de sus padres,"
                },
                {
                    "verse": 35,
                    "text": "Desde el de edad de treinta años y arriba, hasta el de edad de cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo del testimonio:"
                },
                {
                    "verse": 36,
                    "text": "Y fueron los contados de ellos por sus familias dos mil y sietecientos y cincuenta."
                },
                {
                    "verse": 37,
                    "text": "Estos  fueron los contados de las familias de Caat: todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón como lo mandó Jehová, por mano de Moisés."
                },
                {
                    "verse": 38,
                    "text": "Y los contados de los hijos de Gersón por sus familias, y por las casas de sus padres,"
                },
                {
                    "verse": 39,
                    "text": "Desde el de edad de treinta años y arriba, hasta el de edad de cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo del testimonio,"
                },
                {
                    "verse": 40,
                    "text": "Los contados de ellos por sus familias, por las casas de sus padres,  fueron dos mil y seiscientos y treinta."
                },
                {
                    "verse": 41,
                    "text": "Estos  son los contados de las familias de los hijos de Gersón, todos los que ministran en el tabernáculo del testimonio, los cuales contaron Moisés y Aarón por mandado de Jehová."
                },
                {
                    "verse": 42,
                    "text": "Y los contados de las familias de los hijos de Merari por sus familias, por las casas de sus padres,"
                },
                {
                    "verse": 43,
                    "text": "Desde el de edad de treinta años y arriba, hasta el de edad de cincuenta años, todos los que entran en compañía para ministrar en el tabernáculo del testimonio,"
                },
                {
                    "verse": 44,
                    "text": "Los contados de ellos por sus familias  fueron tres mil y doscientos."
                },
                {
                    "verse": 45,
                    "text": "Estos  fueron los contados de las familias de los hijos de Merari, los cuales contaron Moisés y Aarón como lo mandó Jehová, por la mano de Moisés."
                },
                {
                    "verse": 46,
                    "text": "Todos los contados de los Levitas, que contaron Moisés y Aarón, y los príncipes de Israel por sus familias, y por las casas de sus padres,"
                },
                {
                    "verse": 47,
                    "text": "Desde el de edad de treinta años y arriba, hasta el de edad de cincuenta años, todos los que entraban para servir en el servicio, y  tener cargo de obra en el tabernáculo del testimonio,"
                },
                {
                    "verse": 48,
                    "text": "Los contados de ellos fueron ocho mil y quinientos y ochenta."
                },
                {
                    "verse": 49,
                    "text": "Como lo mandó Jehová por mano de Moisés fueron contados, cada uno según su oficio, y según su cargo, los cuales él contó como le fue mandado."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Manda a los hijos de Israel que echen del campo a todo leproso y a todos los que padecen flujo de simiente, y a todo contaminado sobre muerto."
                },
                {
                    "verse": 3,
                    "text": "Así hombres como mujeres echaréis: fuera del campo los echaréis, porque no contaminen el campo de aquellos entre los cuales yo habito."
                },
                {
                    "verse": 4,
                    "text": "Y los hijos de Israel lo hicieron así, que los echaron fuera del campo: como Jehová dijo a Moisés, así lo hicieron los hijos de Israel."
                },
                {
                    "verse": 5,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 6,
                    "text": "Habla a los hijos de Israel: El hombre o la mujer que hicieren  alguno de todos los pecados de los hombres, haciendo prevaricación contra Jehová, y pecare aquella persona,"
                },
                {
                    "verse": 7,
                    "text": "Confesarán sus pecados que hicieron, y restituirán su culpa enteramente, y añadirán su quinto sobre ello, y darlo han a aquel contra quien pecaron."
                },
                {
                    "verse": 8,
                    "text": "Y si aquel varón no tuviere redentor al cual el delito sea restituido, el delito se restituirá a Jehová, al sacerdote, allende del carnero de las expiaciones con el cual lo expiará."
                },
                {
                    "verse": 9,
                    "text": "Y toda ofrenda de todas las santificaciones, que los hijos de Israel ofrecieren al sacerdote, suya será."
                },
                {
                    "verse": 10,
                    "text": "Y lo santificado de cualquiera, suyo será: y lo que cualquiera diere al sacerdote, suyo será."
                },
                {
                    "verse": 11,
                    "text": "¶ Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 12,
                    "text": "Habla a los hijos de Israel, y díles: Cuando la mujer de alguno errare, e hiciere traición contra él,"
                },
                {
                    "verse": 13,
                    "text": "Que alguno se hubiere echado con ella por ayuntamiento de simiente, y su marido no lo hubiere visto por haberse ella contaminado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido tomada,"
                },
                {
                    "verse": 14,
                    "text": "Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; o viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;"
                },
                {
                    "verse": 15,
                    "text": "Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella,  una diezma de  un efa de harina de cebada: no echará sobre ella aceite, ni pondrá sobre ella incienso; porque es presente de celos, presente de recordación, que trae en memoria pecado:"
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote la hará llegar, y la hará poner delante de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Y tomará el sacerdote del agua santa en  un vaso de barro; y tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y echarlo ha en el agua:"
                },
                {
                    "verse": 18,
                    "text": "Y hará el sacerdote estar en pie a la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación,  que es el presente de celos, y el sacerdote tendrá en la mano las aguas amargas malditas;"
                },
                {
                    "verse": 19,
                    "text": "Y el sacerdote la conjurará y la dirá: Si ninguno hubiere dormido contigo, y si no te has apartado de tu marido a inmundicia, sé limpia de estas aguas amargas malditas;"
                },
                {
                    "verse": 20,
                    "text": "Mas si te has apartado de tu marido, y te has contaminado, y alguno hubiere puesto en ti su simiente fuera de tu marido;"
                },
                {
                    "verse": 21,
                    "text": "El sacerdote conjurará a la mujer de conjuro de maldición, y dirá a la mujer: Jehová te dé en maldición, y en conjuración en medio de tu pueblo, haciendo Jehová a tu muslo que caiga, y a tu vientre que se te hinche,"
                },
                {
                    "verse": 22,
                    "text": "Y estas aguas malditas entren en tus entrañas, y hagan hinchar tu vientre, y caer tu muslo. Y la mujer dirá, Amén, Amén."
                },
                {
                    "verse": 23,
                    "text": "Y el sacerdote escribirá estas maldiciones en un libro, y desleirlas ha con las aguas amargas."
                },
                {
                    "verse": 24,
                    "text": "Y dará a beber a la mujer las aguas amargas malditas, y las aguas malditas entrarán en ella por amargas."
                },
                {
                    "verse": 25,
                    "text": "Y tomará el sacerdote de la mano de la mujer el presente de los celos, y mecerlo ha delante de Jehová, y ofrecerlo ha delante del altar."
                },
                {
                    "verse": 26,
                    "text": "Y el sacerdote tomará un puño del presente en memoria de ella, y hará perfume de ello sobre el altar, y después dará a beber las aguas a la mujer."
                },
                {
                    "verse": 27,
                    "text": "Y darle ha a beber las aguas; y será, que si fuere inmunda, y hubiere hecho traición contra su marido, las aguas malditas entrarán en ella en amargura, y su vientre se hinchará, y su muslo caerá; y la  tal mujer será por maldición en medio de su pueblo:"
                },
                {
                    "verse": 28,
                    "text": "Mas si la mujer no fuere inmunda, mas fuere limpia, ella será libre, y asementará simiente."
                },
                {
                    "verse": 29,
                    "text": "Esta  es la ley de los celos, cuando la mujer errare en poder de su marido, y se contaminare:"
                },
                {
                    "verse": 30,
                    "text": "O, del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer, y la presentare delante de Jehová; el sacerdote la hará toda esta ley."
                },
                {
                    "verse": 31,
                    "text": "Y aquel varón será libre de iniquidad, y la mujer llevará su pecado."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: El hombre, o la mujer, cuando se apartare haciendo voto de Nazareo, para apartarse a Jehová."
                },
                {
                    "verse": 3,
                    "text": "Apartarse ha de vino y de sidra: vinagre de vino, ni vinagre de sidra no beberá, ni beberá algún licor de uvas, ni tampoco comerá uvas frescas ni secas."
                },
                {
                    "verse": 4,
                    "text": "Todo el tiempo de su Nazareato, de todo lo que se hace de vid de vino, desde los granillos hasta el hollejo, no comerá."
                },
                {
                    "verse": 5,
                    "text": "Todo el tiempo del voto de su Nazareato no pasará navaja sobre su cabeza, hasta que sean cumplidos los días de su apartamiento a Jehová: santo será, dejará crecer las guedejas del cabello de su cabeza."
                },
                {
                    "verse": 6,
                    "text": "Todo el tiempo que se apartare a Jehová, no entrará a persona muerta."
                },
                {
                    "verse": 7,
                    "text": "Sobre su padre, ni sobre su madre, sobre su hermano, ni sobre su hermana, no se contaminará con ellos cuando murieren; porque consagración de su Dios tiene sobre su cabeza."
                },
                {
                    "verse": 8,
                    "text": "Todo el tiempo de su Nazareato será santo a Jehová."
                },
                {
                    "verse": 9,
                    "text": "Y si alguno muriere de súbito junto a él, contaminará la cabeza de su Nazareato: por tanto el día de su purificación raerá su cabeza: al séptimo día la raerá:"
                },
                {
                    "verse": 10,
                    "text": "Y el día octavo traerá dos tórtolas, o dos palominos al sacerdote, a la puerta del tabernáculo del testimonio:"
                },
                {
                    "verse": 11,
                    "text": "Y el sacerdote hará el uno  en expiación y el otro en holocausto: y expiarlo ha de lo que pecó sobre el muerto, y santificará su cabeza en aquel día:"
                },
                {
                    "verse": 12,
                    "text": "Y consagrará a Jehová los días de su Nazareato, y traerá un cordero de un año en  expiación por la culpa, y los días primeros serán anulados, por cuanto fue contaminado su Nazareato."
                },
                {
                    "verse": 13,
                    "text": "¶ Esta es pues la ley del Nazareo: El día que se cumpliere el tiempo de su Nazareato, vendrá a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 14,
                    "text": "Y ofrecerá  por su ofrenda a Jehová un cordero sin tacha de un año en holocausto, y una cordera sin defecto de un año  en expiación, y un carnero perfecto por paces."
                },
                {
                    "verse": 15,
                    "text": "Ítem, un canastillo de cenceñas, tortas de flor de harina amasadas con aceite, y hojaldres cenceñas untadas con aceite, y su presente, y sus derramaduras."
                },
                {
                    "verse": 16,
                    "text": "Y el sacerdote lo ofrecerá delante de Jehová, y hará su expiación y su holocausto."
                },
                {
                    "verse": 17,
                    "text": "Y hará el carnero en sacrificio de paces a Jehová, con el canastillo de las cenceñas: hará asimismo el sacerdote su presente, y sus derramaduras."
                },
                {
                    "verse": 18,
                    "text": "Entonces el Nazareo raerá a la puerta del tabernáculo del testimonio la cabeza de su Nazareato; y tomará los cabellos de la cabeza de su Nazareato, y ponerlos ha sobre el fuego, que  está debajo del sacrificio de las paces."
                },
                {
                    "verse": 19,
                    "text": "Después tomará el sacerdote la espalda cocida del carnero, y una torta sin levadura del canastillo, y una hojaldre sin levadura, y ponerlo ha sobre las manos del Nazareo, después que fuere raído su Nazareato."
                },
                {
                    "verse": 20,
                    "text": "Y mecerlo ha de mecedura el sacerdote delante de Jehová, lo cual será santidad para el sacerdote allende del pecho de la mecedura, y de la espalda de la apartadura: y después beberá vino el Nazareo."
                },
                {
                    "verse": 21,
                    "text": "Esta  es la ley del Nazareo, que hiciere voto de su ofrenda a Jehová por su Nazareato, allende de lo que su mano alcanzare: según el voto que hiciere, así hará conforme a la ley de su Nazareato."
                },
                {
                    "verse": 22,
                    "text": "Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 23,
                    "text": "¶ Habla a Aarón, y a sus hijos, y díles: Así bendeciréis a los hijos de Israel, diciéndoles:"
                },
                {
                    "verse": 24,
                    "text": "Jehová te bendiga, y te guarde:"
                },
                {
                    "verse": 25,
                    "text": "Haga resplandecer Jehová su rostro sobre ti, y haya de ti misericordia:"
                },
                {
                    "verse": 26,
                    "text": "Jehová alce a ti su rostro, y ponga en ti paz."
                },
                {
                    "verse": 27,
                    "text": "Y pondrán mi nombre sobre los hijos de Israel, y yo los bendeciré."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció, que cuando Moisés, hubo acabado de levantar el tabernáculo; y ungídolo, y santificádolo con todos sus vasos; asimismo el altar con todos sus vasos, y ungídolos, y santificádolos;"
                },
                {
                    "verse": 2,
                    "text": "Entonces los príncipes de Israel, las cabezas de las casas de sus padres, los cuales eran los príncipes de las tribus que estaban sobre los contados, ofrecieron:"
                },
                {
                    "verse": 3,
                    "text": "Y trajeron sus ofrendas delante de Jehová seis carros cubiertos, y doce bueyes, cada dos príncipes un carro, y cada uno un buey, lo cual ofrecieron delante del tabernáculo."
                },
                {
                    "verse": 4,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 5,
                    "text": "Tóma lo de ellos, y será para el servicio del tabernáculo del testimonio: y darlo has a los Levitas, a cada uno conforme a su ministerio."
                },
                {
                    "verse": 6,
                    "text": "Entonces Moisés recibió los carros y los bueyes, y diólo a los Levitas."
                },
                {
                    "verse": 7,
                    "text": "Dos carros y cuatro bueyes dio a los hijos de Gersón, conforme a su ministerio:"
                },
                {
                    "verse": 8,
                    "text": "Y los cuatro carros y ocho bueyes dio a los hijos de Merari conforme a su ministerio debajo de la mano de Itamar, hijo de Aarón sacerdote."
                },
                {
                    "verse": 9,
                    "text": "Y a los hijos de Caat no dio  nada, porque llevaban sobre sí en los hombros el servicio del santuario."
                },
                {
                    "verse": 10,
                    "text": "¶ Y ofrecieron los príncipes a la dedicación del altar el día que fue ungido, ofrecieron los príncipes su ofrenda delante del altar."
                },
                {
                    "verse": 11,
                    "text": "Y Jehová dijo a Moisés: El un príncipe un día, y el otro príncipe otro día, ofrecerán su ofrenda a la dedicación del altar."
                },
                {
                    "verse": 12,
                    "text": "Y el que ofreció su ofrenda el primer día  fue Nahasón, hijo de Amminadab de la tribu de Judá:"
                },
                {
                    "verse": 13,
                    "text": "Y  fue su ofrenda, un plato de plata de peso de ciento y treinta  siclos, y un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 14,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 15,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 16,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 17,
                    "text": "Y para sacrificio de paces dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Nahasón, hijo de Amminadab."
                },
                {
                    "verse": 18,
                    "text": "El segundo día ofreció Natanael, hijo de Suar, príncipe de Isacar:"
                },
                {
                    "verse": 19,
                    "text": "Ofreció por su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 20,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 21,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 22,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 23,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Natanael, hijo de Suar."
                },
                {
                    "verse": 24,
                    "text": "El tercero día, el príncipe de los hijos de Zabulón, Eliab, hijo de Helón:"
                },
                {
                    "verse": 25,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 26,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 27,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 28,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 29,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos, de un año. Esta  fue la ofrenda de Eliab, hijo de Helón."
                },
                {
                    "verse": 30,
                    "text": "El cuarto día, el príncipe de los hijos de Rubén, Elisur, hijo de Sedeur:"
                },
                {
                    "verse": 31,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 32,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume."
                },
                {
                    "verse": 33,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 34,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 35,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Elisur, hijo de Sedeur."
                },
                {
                    "verse": 36,
                    "text": "El quinto día el príncipe de los hijos de Simeón, Salamiel, hijo de Surisaddai:"
                },
                {
                    "verse": 37,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 38,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 39,
                    "text": "Un becerro, hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 40,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 41,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Salamiel, hijo de Surisaddai."
                },
                {
                    "verse": 42,
                    "text": "El sexto día, el príncipe de los hijos de Gad, Eliasaf, hijo de Dehuel:"
                },
                {
                    "verse": 43,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 44,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 45,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 46,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 47,
                    "text": "Y para sacrificio de paces dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Eliasaf, hijo de Dehuel."
                },
                {
                    "verse": 48,
                    "text": "El séptimo día, el príncipe de los hijos de Efraím, Elisama, hijo de Ammiud:"
                },
                {
                    "verse": 49,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 50,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 51,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 52,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 53,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Elisama, hijo de Ammiud."
                },
                {
                    "verse": 54,
                    "text": "El octavo día el príncipe de los hijos de Manasés, Gamaliel, hijo de Fadassur:"
                },
                {
                    "verse": 55,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 56,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 57,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 58,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 59,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Gamaliel, hijo de Fadassur."
                },
                {
                    "verse": 60,
                    "text": "El noveno día, el príncipe de los hijos de Ben-jamín, Abidán, hijo de Gedeón:"
                },
                {
                    "verse": 61,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 62,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 63,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 64,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 65,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Abidán, hijo de Gedeón."
                },
                {
                    "verse": 66,
                    "text": "El décimo día el príncipe de los hijos de Dan, Ahiezer, hijo de Ammisaddai:"
                },
                {
                    "verse": 67,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 68,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 69,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 70,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 71,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Ahiezer, hijo de Ammisaddai."
                },
                {
                    "verse": 72,
                    "text": "El día undécimo, el príncipe de los hijos de Aser, Fegiel, hijo de Ocrán:"
                },
                {
                    "verse": 73,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 74,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume."
                },
                {
                    "verse": 75,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 76,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 77,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Fegiel, hijo de Ocrán."
                },
                {
                    "verse": 78,
                    "text": "El duodécimo día el príncipe de los hijos de Neftalí, Ahira, hijo de Enán:"
                },
                {
                    "verse": 79,
                    "text": "Y  fue su ofrenda, un plato de plata de ciento y treinta  siclos de peso, un jarro de plata de setenta siclos, al siclo del santuario, ambos llenos de flor de harina amasada con aceite para presente:"
                },
                {
                    "verse": 80,
                    "text": "Un cucharón de oro de diez  siclos lleno de perfume,"
                },
                {
                    "verse": 81,
                    "text": "Un becerro hijo de vaca, un carnero, un cordero de un año para holocausto;"
                },
                {
                    "verse": 82,
                    "text": "Un macho de cabrío para expiación;"
                },
                {
                    "verse": 83,
                    "text": "Y para sacrificio de paces, dos bueyes, cinco carneros, cinco machos cabríos, cinco corderos de un año. Esta  fue la ofrenda de Ahira, hijo de Enán."
                },
                {
                    "verse": 84,
                    "text": "Esta  fue la dedicación del altar el día que fue ungido por los príncipes de Israel, doce platos de plata, doce jarros de plata, doce cucharones de oro;"
                },
                {
                    "verse": 85,
                    "text": "Cada plato de ciento y treinta  siclos, cada jarro de setenta; toda la plata de los vasos  fue dos mil y cuatrocientos siclos, al siclo del santuario:"
                },
                {
                    "verse": 86,
                    "text": "Los doce cucharones de oro llenos de perfume de diez  siclos cada cucharón, al peso del santuario: todo el oro de los cucharones  fue ciento y veinte  siclos."
                },
                {
                    "verse": 87,
                    "text": "Todos los bueyes para holocausto  fueron doce becerros, doce carneros, doce corderos de un año con su presente; y doce machos de cabrío para expiación."
                },
                {
                    "verse": 88,
                    "text": "Y todos los bueyes del sacrificio de las paces, veinte y cuatro becerros, sesenta carneros, sesenta machos cabríos, sesenta corderos de un año. Esta fue la dedicación del altar después que fue ungido."
                },
                {
                    "verse": 89,
                    "text": "Y cuando entraba Moisés en el tabernáculo del testimonio para hablar con él, oía la voz del que le hablaba desde encima de la cubierta que estaba sobre el arca del testimonio, de entre los dos querubines, y hablaba con él."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a Aarón, y díle: Cuando encendieres las lámparas, las siete lámparas arderán contra la faz del candelero."
                },
                {
                    "verse": 3,
                    "text": "Y Aarón lo hizo así, que encendió contra la faz del candelero sus lámparas, como Jehová lo mandó a Moisés."
                },
                {
                    "verse": 4,
                    "text": "Y esta  era la hechura del candelero; de oro de martillo: desde su pie hasta sus flores era de martillo, conforme al modelo que Jehová mostró a Moisés, así hizo el candelero."
                },
                {
                    "verse": 5,
                    "text": "¶ Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 6,
                    "text": "Toma a los Levitas de entre los hijos de Israel, y expíalos:"
                },
                {
                    "verse": 7,
                    "text": "Y hacerles has así para expiarlos: Rocía sobre ellos el agua de la expiación, y haz pasar navaja sobre toda su carne, y lavarán sus vestidos, y serán expiados."
                },
                {
                    "verse": 8,
                    "text": "Y tomarán un novillo hijo de vaca con su presente de flor de harina amasada con aceite: y tomarás otro novillo hijo de vaca, para expiación:"
                },
                {
                    "verse": 9,
                    "text": "Y harás llegar los Levitas delante del tabernáculo del testimonio, y juntarás toda la congregación de los hijos de Israel:"
                },
                {
                    "verse": 10,
                    "text": "Y harás llegar los Levitas delante de Jehová; y pondrán los hijos de Israel sus manos sobre los Levitas:"
                },
                {
                    "verse": 11,
                    "text": "Y ofrecerá Aarón los Levitas delante de Jehová en ofrenda de los hijos de Israel, y servirán en el ministerio de Jehová."
                },
                {
                    "verse": 12,
                    "text": "Y los Levitas pondrán sus manos sobre las cabezas de los novillos: Y harás el uno por expiación, y el otro en holocausto a Jehová para expiar los Levitas."
                },
                {
                    "verse": 13,
                    "text": "Y harás presentar los Levitas delante de Aarón, y delante de sus hijos, y ofrecerlos has en ofrenda a Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y apartarás los Levitas de entre los hijos de Israel, y serán míos los Levitas."
                },
                {
                    "verse": 15,
                    "text": "Y así después vendrán los Levitas a ministrar en el tabernáculo del testimonio, y expiarlos has, y ofrecerlos has en ofrenda."
                },
                {
                    "verse": 16,
                    "text": "Porque dados, dados me son a mí los Levitas de entre los hijos de Israel en lugar de todo aquel que abre matriz; en lugar de los primogénitos de todos los hijos de Israel me los he tomado  yo."
                },
                {
                    "verse": 17,
                    "text": "Porque mío es todo primogénito en los hijos de Israel, así de hombres como de animales: desde el día que  yo herí a todo primogénito en la tierra de Egipto, los santifiqué para mí:"
                },
                {
                    "verse": 18,
                    "text": "Y he tomado los Levitas en lugar de todos los primogénitos en los hijos de Israel."
                },
                {
                    "verse": 19,
                    "text": "Y  yo he dado dados los Levitas a Aarón, y a sus hijos de entre los hijos de Israel, para que sirvan el ministerio de los hijos de Israel en el tabernáculo del testimonio, y reconcilien a los hijos de Israel, porque no haya plaga en los hijos de Israel, llegando los hijos de Israel al santuario."
                },
                {
                    "verse": 20,
                    "text": "E hizo Moisés, y Aarón, y toda la congregación de los hijos de Israel de los Levitas, conforme a todas las cosas que mandó Jehová a Moisés a cerca de los Levitas, así hicieron de ellos los hijos de Israel."
                },
                {
                    "verse": 21,
                    "text": "Y los Levitas se expiaron, y lavaron sus vestidos, y Aarón los ofreció en ofrenda delante de Jehová: y Aarón los reconcilió para expiarlos."
                },
                {
                    "verse": 22,
                    "text": "Y así después vinieron los Levitas para servir en su ministerio en el tabernáculo del testimonio delante de Aarón, y delante de sus hijos: de la manera que mandó Jehová a Moisés acerca de los Levitas, así hicieron con ellos."
                },
                {
                    "verse": 23,
                    "text": "¶ Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Esto cuanto a los Levitas: De veinte y cinco años y arriba entrarán a hacer su oficio en el servicio del tabernáculo del testimonio:"
                },
                {
                    "verse": 25,
                    "text": "Mas desde los cincuenta años volverán del oficio de su ministerio, y nunca más servirán:"
                },
                {
                    "verse": 26,
                    "text": "Mas servirán con sus hermanos en el tabernáculo del testimonio para hacer la guarda: mas no servirán en el ministerio. Así harás de los Levitas cuanto a sus oficios."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Los hijos de Israel harán la pascua a su tiempo:"
                },
                {
                    "verse": 3,
                    "text": "El catorceno día de este mes entre las dos tardes la haréis a su tiempo; conforme a todos sus ritos, y conforme a todas sus leyes la haréis."
                },
                {
                    "verse": 4,
                    "text": "Y habló Moisés a los hijos de Israel para que hiciesen la pascua:"
                },
                {
                    "verse": 5,
                    "text": "E hicieron la pascua en el  mes primero, a los catorce días del mes entre las dos tardes en el desierto de Sinaí: conforme a todas las cosas que mandó Jehová a Moisés así hicieron los hijos de Israel."
                },
                {
                    "verse": 6,
                    "text": "Y hubo algunos que estaban inmundos a causa de muerto, y no pudieron hacer la pascua aquel día: y llegaron delante de Moisés, y delante de Aarón aquel día."
                },
                {
                    "verse": 7,
                    "text": "Y dijéronle aquellos hombres: Nosotros  estamos inmundos por causa de muerto, ¿por qué seremos impedidos de ofrecer ofrenda a Jehová a su tiempo entre los hijos de Israel?"
                },
                {
                    "verse": 8,
                    "text": "Y Moisés les respondió: Esperád, y  yo oiré que mandará Jehová acerca de vosotros."
                },
                {
                    "verse": 9,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Habla a los hijos de Israel, diciendo: Cualquier varón que fuere inmundo por causa de muerto, o fuere camino lejos de vosotros, o de vuestras generaciones, hará pascua a Jehová."
                },
                {
                    "verse": 11,
                    "text": "En el mes segundo, a los catorce días del mes, entre las dos tardes, la harán, con cenceñas y  yerbas amargas lo comerán."
                },
                {
                    "verse": 12,
                    "text": "No dejarán de él  algo para la mañana, ni quebrarán hueso en él: conforme a todos los ritos de la pascua la harán."
                },
                {
                    "verse": 13,
                    "text": "Mas el que estuviere limpio, y no fuere de camino, si dejare de hacer la pascua, la tal persona será cortada de sus pueblos: por cuanto no ofreció a su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado."
                },
                {
                    "verse": 14,
                    "text": "Y si morare con vosotros  algún peregrino e hiciere la pascua a Jehová, conforme al rito de la pascua y conforme a sus leyes así la hará: un mismo rito tendréis, así el peregrino, como el natural de la tierra."
                },
                {
                    "verse": 15,
                    "text": "Y el día que el tabernáculo fue levantado, la nube cubrió el tabernáculo sobre la tienda del testimonio: y a la tarde estaba sobre el tabernáculo como una apariencia de fuego hasta la mañana."
                },
                {
                    "verse": 16,
                    "text": "Así era continuamente: la nube lo cubría, y de noche la apariencia de fuego."
                },
                {
                    "verse": 17,
                    "text": "Y según que se alzaba la nube del tabernáculo, los hijos de Israel, se partían; y en el lugar donde la nube paraba, allí alojaban los hijos de Israel."
                },
                {
                    "verse": 18,
                    "text": "Al dicho de Jehová los hijos de Israel se partían, y al dicho de Jehová asentaban el campo: todos los días que la nube estaba sobre el tabernáculo, ellos estaban quedos."
                },
                {
                    "verse": 19,
                    "text": "Y cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel aguardaban a Jehová, y no partían."
                },
                {
                    "verse": 20,
                    "text": "Y era, que cuando la nube estaba sobre el tabernáculo pocos días, al dicho de Jehová alojaban, y al dicho de Jehová partían."
                },
                {
                    "verse": 21,
                    "text": "Y era, que cuando la nube  estaba desde la tarde hasta la mañana, y a la mañana la nube se levantaba, ellos partían: o  si había estado el día, y a la noche la nube se levantaba, entonces partían."
                },
                {
                    "verse": 22,
                    "text": "O si dos días, o un mes, o un año, cuando la nube se detenía sobre el tabernáculo quedándose sobre él, los hijos de Israel asentaban, y no movían: mas cuando ella se alzaba, ellos movían."
                },
                {
                    "verse": 23,
                    "text": "Al dicho de Jehová asentaban, y al dicho de Jehová partían, aguardando a Jehová, como lo había dicho Jehová por mano de Moisés."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te servirán para convocar la congregación, y para hacer mover el campo:"
                },
                {
                    "verse": 3,
                    "text": "Y cuando las tocaren, toda la congregación se juntará a ti a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 4,
                    "text": "Mas cuando tocaren la una, entonces se congregarán a ti los príncipes, las cabezas de los millares de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y cuando tocareis júbilo, entonces moverá el campo de los que están alojados al oriente."
                },
                {
                    "verse": 6,
                    "text": "Y cuando tocareis júbilo la segunda vez, entonces moverá el campo de los que están alojados al mediodía: júbilo tocarán a sus partidas."
                },
                {
                    "verse": 7,
                    "text": "Empero cuando juntareis la congregación, tocaréis, mas no jubilaréis."
                },
                {
                    "verse": 8,
                    "text": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas, y tenerlas heis por estatuto perpetuo por vuestras generaciones."
                },
                {
                    "verse": 9,
                    "text": "Y cuando viniereis a la guerra en vuestra tierra contra el enemigo que os molestare, jubilaréis con las trompetas, y seréis en memoria delante de Jehová vuestro Dios, y seréis salvos de vuestros enemigos."
                },
                {
                    "verse": 10,
                    "text": "Ítem, en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de vuestras paces, y seros han por memoria delante de vuestro Dios: Yo Jehová vuestro Dios."
                },
                {
                    "verse": 11,
                    "text": "¶ Y fue en el año segundo, en el mes segundo a los veinte del mes, que la nube se alzó del tabernáculo del testimonio."
                },
                {
                    "verse": 12,
                    "text": "Y movieron los hijos de Israel por sus partidas del desierto de Sinaí; y paró la nube en el desierto de Farán."
                },
                {
                    "verse": 13,
                    "text": "Y movieron la primera vez al dicho de Jehová por mano de Moisés."
                },
                {
                    "verse": 14,
                    "text": "Y la bandera del campo de los hijos de Judá comenzó a marchar primero por sus escuadrones: y Nahasón, hijo de Aminadab, era sobre su ejército."
                },
                {
                    "verse": 15,
                    "text": "Y sobre el ejército de la tribu de los hijos de Isacar era Natanael hijo de Suar."
                },
                {
                    "verse": 16,
                    "text": "Y sobre el ejército de la tribu de los hijos de Zabulón, Eliab hijo de Helón."
                },
                {
                    "verse": 17,
                    "text": "Y el tabernáculo era ya desarmado, y movieron los hijos de Gersón, y los hijos de Merari, que lo llevaban."
                },
                {
                    "verse": 18,
                    "text": "Luego comenzó a marchar la bandera del campo de Rubén por sus escuadrones: y Elisur, hijo de Sedeur, era sobre su ejército."
                },
                {
                    "verse": 19,
                    "text": "Y sobre el ejército de la tribu de los hijos de Simeón  era Salamiel hijo de Surisaddai."
                },
                {
                    "verse": 20,
                    "text": "Y sobre el ejército de la tribu de los hijos de Gad, Eliasaf hijo de Dehuel."
                },
                {
                    "verse": 21,
                    "text": "Luego comenzaron a marchar los Caatitas llevando el santuario: y entre tanto que ellos llegaban asentaron el tabernáculo."
                },
                {
                    "verse": 22,
                    "text": "Después comenzó a marchar la bandera del campo de los hijos de Efraím por sus escuadrones: y Elisama, hijo de Ammiud,  era sobre su ejército."
                },
                {
                    "verse": 23,
                    "text": "Y sobre el ejército de la tribu de los hijos de Manasés, Gamaliel hijo de Fadassur."
                },
                {
                    "verse": 24,
                    "text": "Y sobre el ejército de la tribu de los hijos de Ben-jamín, Abidam hijo de Gedeón."
                },
                {
                    "verse": 25,
                    "text": "Luego comenzó a marchar la bandera del campo de los hijos de Dan por sus escuadrones recogiendo todos los campos: y Ahiezer, hijo de Ammisaddai,  era sobre su ejército."
                },
                {
                    "verse": 26,
                    "text": "Y sobre el ejército de la tribu de los hijos de Aser, Fegiel hijo de Ocrán."
                },
                {
                    "verse": 27,
                    "text": "Y sobre el ejército de la tribu de los hijos de Neftalí, Ahira hijo de Enán."
                },
                {
                    "verse": 28,
                    "text": "Estas  son las partidas de los hijos de Israel por sus ejércitos: y  así se partieron."
                },
                {
                    "verse": 29,
                    "text": "¶ Entonces Moisés dijo a Hobab hijo de Raguel Madianita su suegro: Nosotros nos partimos para el lugar del cual Jehová ha dicho:  Yo os lo daré. Ven con nosotros, y hacerte hemos bien; porque Jehová ha hablado bien sobre Israel."
                },
                {
                    "verse": 30,
                    "text": "Y él le respondió:  Yo no vendré, antes me iré a mi tierra, y a mi parentela."
                },
                {
                    "verse": 31,
                    "text": "Y  él le dijo: Ruégote que no nos dejes, porque tú sabes nuestros alojamientos en el desierto, y nos serás en lugar de ojos."
                },
                {
                    "verse": 32,
                    "text": "Y será, que si vinieres con nosotros, cuando hubiéremos el bien que Jehová nos ha de hacer, nosotros te haremos bien."
                },
                {
                    "verse": 33,
                    "text": "Así partieron del monte de Jehová camino de tres días, y el arca del concierto de Jehová fue delante de ellos camino de tres días buscándoles reposo."
                },
                {
                    "verse": 34,
                    "text": "Y la nube de Jehová  iba sobre ellos de día desde que partieron del campo."
                },
                {
                    "verse": 35,
                    "text": "¶ Y fue, que en moviendo el arca, Moisés decía: Levántate Jehová, y sean disipados tus enemigos, y huyan delante de tu rostro los que te aborrecen."
                },
                {
                    "verse": 36,
                    "text": "Y en asentando ella, decía: Vuelve Jehová a los millares de los millares de Israel."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció, que el pueblo se quejó en oídos de Jehová, y oyólo Jehová, y enojóse su furor, y encendióse en ellos fuego de Jehová, y consumió el un cabo del campo."
                },
                {
                    "verse": 2,
                    "text": "Entonces el pueblo dio voces a Moisés, y Moisés oró a Jehová, y el fuego se hundió."
                },
                {
                    "verse": 3,
                    "text": "Y llamó a aquel lugar Tabera; porque el fuego de Jehová se encendió en ellos."
                },
                {
                    "verse": 4,
                    "text": "¶ Y el vulgo que era en medio  del pueblo tuvo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: ¿Quién nos hiciese comer carne?"
                },
                {
                    "verse": 5,
                    "text": "Acordámosnos del pescado, que comíamos en Egipto de balde, de los pepinos, y de los melones, y de los puerros, y de las cebollas, y de los ajos:"
                },
                {
                    "verse": 6,
                    "text": "Y ahora nuestra alma se seca, que nada sino man  ven nuestros ojos."
                },
                {
                    "verse": 7,
                    "text": "Y el man era como simiente de cilantro, y su color como color de cristal."
                },
                {
                    "verse": 8,
                    "text": "Derramábase el pueblo, y cogían, y molían en molinos, o majaban en morteros, y cocían en la caldera, y hacían de él tortas; y su sabor era como sabor de aceite nuevo."
                },
                {
                    "verse": 9,
                    "text": "Y cuando descendía el rocío sobre el real de noche, el man descendía de sobre él."
                },
                {
                    "verse": 10,
                    "text": "¶ Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno a la puerta de su tienda, y el furor de Jehová se encendió en gran manera; y pareció mal a Moisés."
                },
                {
                    "verse": 11,
                    "text": "Y dijo Moisés a Jehová: ¿Por qué has hecho mal a tu siervo? ¿Y por qué no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mí?"
                },
                {
                    "verse": 12,
                    "text": "¿Concebí yo a todo este pueblo? ¿Engendréle yo, que me dices, llévale en tus brazos, como lleva el que cria al que mama, a la tierra de la cual juraste a sus padres?"
                },
                {
                    "verse": 13,
                    "text": "¿De dónde tengo yo carne para dar a todo este pueblo? Porque lloran sobre mí, diciendo: Dános carne, que comamos."
                },
                {
                    "verse": 14,
                    "text": "No puedo yo solo suportar a todo este pueblo, que es más pesado que yo."
                },
                {
                    "verse": 15,
                    "text": "Y si así lo haces tú conmigo, yo te ruego que me mates de muerte, si he hallado gracia en tus ojos, y que  yo no vea mi mal."
                },
                {
                    "verse": 16,
                    "text": "¶ Entonces Jehová dijo a Moisés: Júntame setenta varones de los ancianos de Israel, que  tú sabes que son ancianos del pueblo, y sus príncipes: y tráelos a la puerta del tabernáculo del testimonio, y esperen allí contigo."
                },
                {
                    "verse": 17,
                    "text": "Y  yo descenderé, y hablaré allí contigo, y tomaré del espíritu que  está en ti, y pondré en ellos, y llevarán contigo la carga del pueblo, y no la llevarás tú solo."
                },
                {
                    "verse": 18,
                    "text": "¶ Empero al pueblo dirás: Santificáos para mañana, y comeréis carne: por cuanto habéis llorado en oídos de Jehová, diciendo: ¿Quién nos hiciese comer carne? Cierto mejor nos iba en Egipto. Que Jehová os dará carne, y comeréis."
                },
                {
                    "verse": 19,
                    "text": "No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días:"
                },
                {
                    "verse": 20,
                    "text": "Hasta un mes de tiempo, hasta que os salga por las narices, y os sea en aborrecimiento: por cuanto menospreciasteis a Jehová, que  está en medio de vosotros, y llorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto?"
                },
                {
                    "verse": 21,
                    "text": "¶ Entonces Moisés dijo: Seiscientos mil de a pie  es el pueblo en medio del cual yo  estoy: ¿Y tú dices:  yo les daré carne, y comerán  un mes de tiempo?"
                },
                {
                    "verse": 22,
                    "text": "¿Degollarse han para ellos ovejas y bueyes que les basten? o ¿juntarse han para ellos todos los peces de la mar, para que hayan abasto?"
                },
                {
                    "verse": 23,
                    "text": "Entonces Jehová respondió a Moisés: ¿Será cortada la mano de Jehová? Ahora verás si te viene mi dicho o no."
                },
                {
                    "verse": 24,
                    "text": "¶ Y salió Moisés, y dijo al pueblo las palabras de Jehová: y juntó los setenta varones de los ancianos del pueblo, e hízolos estar al derredor del tabernáculo."
                },
                {
                    "verse": 25,
                    "text": "Entonces Jehová descendió en la nube, y hablóle: y tomó del espíritu que  estaba en él, y puso en los setenta varones ancianos, y fue, que en reposando en ellos el espíritu profetizaron, y no añadieron."
                },
                {
                    "verse": 26,
                    "text": "Y habían quedado en el campo dos varones: el uno se llamaba Eldad, y el otro Medad, sobre los cuales también reposó el espíritu: estos estaban entre los escritos, mas no habían salido al tabernáculo, y profetizaron en el campo."
                },
                {
                    "verse": 27,
                    "text": "Y corrió un mozo, y dio aviso a Moisés, y dijo: Eldad y Medad profetizan en el campo."
                },
                {
                    "verse": 28,
                    "text": "¶ Entonces respondió Josué, hijo de Nun, ministro de Moisés, de sus mancebos, y dijo: Señor mío Moisés, impídelos."
                },
                {
                    "verse": 29,
                    "text": "Y Moisés le respondió: ¿Tienes tú celos por mí? Mas ¡quién diese que todo el pueblo de Jehová  fuesen profetas, que Jehová diese su espíritu sobre ellos!"
                },
                {
                    "verse": 30,
                    "text": "Y recogióse Moisés al campo, él y los ancianos de Israel."
                },
                {
                    "verse": 31,
                    "text": "¶ Y salió un viento de Jehová, y trajo codornices de la mar, y dejólas sobre el real un día de camino de la una parte, y otro día de camino de la otra en derredor del campo, y casi dos codos sobre la haz de la tierra."
                },
                {
                    "verse": 32,
                    "text": "Entonces el pueblo se levantó todo aquel día, y toda la noche, y todo el día siguiente, y cogiéronse codornices, el que menos, cogió diez montones: y tendiéronselas tendiendo al derredor del campo."
                },
                {
                    "verse": 33,
                    "text": "Aun estaba la carne entre los dientes de ellos, antes que fuese cortada, cuando el furor de Jehová se encendió en el pueblo, e hirió Jehová al pueblo de gran plaga en gran manera."
                },
                {
                    "verse": 34,
                    "text": "Y llamó el nombre de aquel lugar Kibrot-hattaava, por cuanto allí sepultaron al pueblo codicioso."
                },
                {
                    "verse": 35,
                    "text": "De Kibrot-hattaava movió el pueblo a Jaserot, y pararon en Jaserot."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló María y Aarón contra Moisés por causa de la mujer Etiopisa que había tomado; porque él había tomado mujer Etiopisa."
                },
                {
                    "verse": 2,
                    "text": "Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿No ha hablado también por nosotros? Y oyó Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y aquel varón Moisés era muy manso, más que todos los hombres, que  eran sobre la tierra."
                },
                {
                    "verse": 4,
                    "text": "¶ Y luego dijo Jehová a Moisés y a Aarón, y a María: Salíd vosotros tres al tabernáculo del testimonio. Y salieron ellos tres."
                },
                {
                    "verse": 5,
                    "text": "Entonces Jehová descendió en la columna de la nube, y púsose a la puerta del tabernáculo, y llamó a Aarón y a María, y salieron ellos ambos."
                },
                {
                    "verse": 6,
                    "text": "Y él les dijo: Oíd ahora mis palabras: Si tuviereis profeta de Jehová,  yo le apareceré en visión, en sueños hablaré con él."
                },
                {
                    "verse": 7,
                    "text": "Mi siervo Moisés no  es así: en toda mi casa es fiel."
                },
                {
                    "verse": 8,
                    "text": "Boca a boca hablaré con él, y de vista: y no por figuras o semejanza verá a Jehová: ¿por qué pues no hubisteis temor de hablar contra mi siervo Moisés?"
                },
                {
                    "verse": 9,
                    "text": "Entonces el furor de Jehová se encendió en ellos y se fue;"
                },
                {
                    "verse": 10,
                    "text": "Y la nube se apartó del tabernáculo: y he aquí que María  era leprosa como la nieve: Y miró Aarón a María, y he aquí que  estaba leprosa."
                },
                {
                    "verse": 11,
                    "text": "¶ Y dijo Aarón a Moisés: Ay señor mío, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado."
                },
                {
                    "verse": 12,
                    "text": "No sea  ella ahora como el que sale muerto del vientre de su madre consumida la mitad de su carne."
                },
                {
                    "verse": 13,
                    "text": "Entonces Moisés clamó a Jehová, diciendo: Ruégote, oh Dios, que la sanes ahora."
                },
                {
                    "verse": 14,
                    "text": "¶ Jehová respondió a Moisés: ¿Pues si su padre escupiendo hubiera escupido en su cara, no se avergonzaría por siete días? sea echada fuera del real por siete días; y después se juntará."
                },
                {
                    "verse": 15,
                    "text": "Así María fue echada del real siete días, y el pueblo no pasó a delante hasta que María se juntó."
                },
                {
                    "verse": 16,
                    "text": "Y después movió el pueblo de Jaserot, y asentaron el campo en el desierto de Farán."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Envíate hombres que reconozcan la tierra de Canaán que yo doy a los hijos de Israel; de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos."
                },
                {
                    "verse": 3,
                    "text": "Y Moisés los envió desde el desierto de Farán conforme a la palabra de Jehová: y todos aquellos varones eran príncipes de los hijos de Israel."
                },
                {
                    "verse": 4,
                    "text": "Los nombres de los cuales  son estos: De la tribu de Rubén, Sammua hijo de Zecur."
                },
                {
                    "verse": 5,
                    "text": "De la tribu de Simeón, Safar hijo de Huri."
                },
                {
                    "verse": 6,
                    "text": "De la tribu de Judá, Caleb hijo de Jefone."
                },
                {
                    "verse": 7,
                    "text": "De la tribu de Isacar, Igal hijo de José."
                },
                {
                    "verse": 8,
                    "text": "De la tribu de Efraím, Oséas hijo de Nun."
                },
                {
                    "verse": 9,
                    "text": "De la tribu de Ben-jamín, Palti hijo de Rafín."
                },
                {
                    "verse": 10,
                    "text": "De la tribu de Zabulón, Geddiel hijo de Sodi."
                },
                {
                    "verse": 11,
                    "text": "De la tribu de José, de la tribu de Manasés, Gaddi hijo de Susi."
                },
                {
                    "verse": 12,
                    "text": "De la tribu de Dan, Ammiel hijo de Gemalli."
                },
                {
                    "verse": 13,
                    "text": "De la tribu de Aser, Setur hijo de Micael."
                },
                {
                    "verse": 14,
                    "text": "De la tribu de Neftalí, Nahabi hijo de Vapsi."
                },
                {
                    "verse": 15,
                    "text": "De la tribu de Gad, Guel hijo de Maqui."
                },
                {
                    "verse": 16,
                    "text": "Estos  son los nombres de los varones, que Moisés envió a reconocer la tierra; y a Oséas hijo de Nun, Moisés le puso nombre Josué."
                },
                {
                    "verse": 17,
                    "text": "Y enviólos Moisés a reconocer la tierra de Canaán, diciéndoles: Subíd por aquí, por el mediodía, y subíd al monte."
                },
                {
                    "verse": 18,
                    "text": "Y considerád la tierra, que tal es: y el pueblo que la habita, si es fuerte, o flaco; si  es poco, o mucho:"
                },
                {
                    "verse": 19,
                    "text": "Que tal  es la tierra habitada, si es buena, o mala; y que tales son las ciudades habitadas; si  son de tiendas, o de fortalezas:"
                },
                {
                    "verse": 20,
                    "text": "Ítem, cual sea la tierra, si es gruesa, o magra; si hay en ella árboles, o no. Y esforzáos, y cogéd del fruto de la tierra. Y el tiempo  era el tiempo de las primeras uvas."
                },
                {
                    "verse": 21,
                    "text": "Y  ellos subieron, y reconocieron la tierra desde el desierto de Sin, hasta Rohob entrando en Emat."
                },
                {
                    "verse": 22,
                    "text": "Y subieron por el mediodía, y vinieron hasta Hebrón: y allí  estaba Aquimán, y Sisai, y Tolmai, hijos de Enac. Y Hebrón fue edificada siete años antes de Soán la de Egipto."
                },
                {
                    "verse": 23,
                    "text": "Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trajeron dos en una barra; y de las granadas, y de los higos."
                },
                {
                    "verse": 24,
                    "text": "Y llamó a aquel lugar, Nahalescol por el racimo, que cortaron de allí los hijos de Israel."
                },
                {
                    "verse": 25,
                    "text": "¶ Y volvieron de reconocer la tierra al cabo de cuarenta días."
                },
                {
                    "verse": 26,
                    "text": "Y anduvieron, y vinieron a Moisés y a Aarón, y a toda la congregación de los hijos de Israel en el desierto de Farán, en Cádes; y diéronles la respuesta, y a toda la congregación, y mostráronles el fruto de la tierra."
                },
                {
                    "verse": 27,
                    "text": "Y contáronle, y dijeron: Nosotros llegamos a la tierra a la cual nos enviaste; la cual ciertamente corre leche y miel, y este es el fruto de ella:"
                },
                {
                    "verse": 28,
                    "text": "Mas el pueblo que habita aquella tierra, es fuerte, y las ciudades muy grandes y fuertes: y también vimos allí los hijos de Enac."
                },
                {
                    "verse": 29,
                    "text": "Amalec habita la tierra del mediodía, y el Jetteo, y el Jebuseo, y el Amorreo habitan en el monte: y el Cananeo habita junto a la mar, y a la ribera del Jordán."
                },
                {
                    "verse": 30,
                    "text": "¶ Entonces Caleb hizo callar el pueblo delante de Moisés, y dijo: Subamos subiendo, y poseámosla; que más podremos que ella."
                },
                {
                    "verse": 31,
                    "text": "Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo; porque es más fuerte que nosotros:"
                },
                {
                    "verse": 32,
                    "text": "Y infamaron la tierra, que habían reconocido, con los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla,  es tierra que traga a sus moradores; y todo el pueblo, que vimos en medio de ella, son hombres de grande estatura."
                },
                {
                    "verse": 33,
                    "text": "También vimos allí gigantes, hijos de Enac, de los gigantes: y éramos nosotros, a nuestro parecer, como langostas: y así les parecíamos  también a ellos."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "Entonces toda la congregación alzaron  grita, y dieron voces; y lloró el pueblo aquella noche."
                },
                {
                    "verse": 2,
                    "text": "Y quejáronse contra Moisés, y contra Aarón, todos los hijos de Israel, y dijéronles toda la multitud: Ojalá hubiéramos muerto en la tierra de Egipto: o en este desierto, ojalá muriéramos."
                },
                {
                    "verse": 3,
                    "text": "Y ¿por qué nos trae Jehová a esta tierra para caer a cuchillo, y que nuestras mujeres y nuestros chiquitos sean por presa? ¿No nos sería mejor volvernos a Egipto?"
                },
                {
                    "verse": 4,
                    "text": "Y decían el uno al otro: Hagamos un capitán, y volvámosnos a Egipto."
                },
                {
                    "verse": 5,
                    "text": "Entonces Moisés y Aarón cayeron sobre sus rostros delante de toda la compañía de la congregación de los hijos de Israel."
                },
                {
                    "verse": 6,
                    "text": "¶ Y Josué hijo de Nun, y Caleb hijo de Jefone, de los que habían reconocido la tierra, rompieron sus vestidos."
                },
                {
                    "verse": 7,
                    "text": "Y hablaron a toda la congregación de los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla  es tierra en grande manera buena:"
                },
                {
                    "verse": 8,
                    "text": "Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará, tierra que corre leche y miel."
                },
                {
                    "verse": 9,
                    "text": "Por tanto no seáis rebeldes contra Jehová, ni temáis al pueblo de aquesta tierra, porque nuestro pan son. Su amparo se ha apartado de ellos, y con nosotros es Jehová, no los temáis."
                },
                {
                    "verse": 10,
                    "text": "Entonces toda la multitud habló de apedrearlos con piedras, y la gloria de Jehová se mostró en el tabernáculo del testimonio a todos los hijos de Israel."
                },
                {
                    "verse": 11,
                    "text": "¶ Y Jehová dijo a Moisés: ¿Hasta cuándo me ha de irritar este pueblo? ¿Hasta cuándo no me ha de creer con todas las señales que he hecho en medio de ellos?"
                },
                {
                    "verse": 12,
                    "text": "Yo lo heriré de mortandad, y lo destruiré, y a ti te pondré sobre gente grande y fuerte más que él."
                },
                {
                    "verse": 13,
                    "text": "Y Moisés respondió a Jehová: Y oírlo han los Egipcios, porque de en medio de él sacaste a este pueblo con tu fortaleza."
                },
                {
                    "verse": 14,
                    "text": "Y dirán  los Egipcios a los habitadores de esta tierra,  los cuales han ya oído que tú, oh Jehová,  estabas en medio de este pueblo, que ojo a ojo aparecías tú, oh Jehová, y que tu nube estaba sobre ellos y que de día ibas delante de ellos en columna de nube, y de noche en columna de fuego;"
                },
                {
                    "verse": 15,
                    "text": "Y que has hecho morir a este pueblo como a un hombre: y dirán las gentes, que oyeren tu fama, diciendo:"
                },
                {
                    "verse": 16,
                    "text": "Porque no pudo Jehová meter este pueblo en la tierra de la cual les había jurado, los mató en el desierto."
                },
                {
                    "verse": 17,
                    "text": "Ahora, pues, yo te ruego que sea magnificada la fortaleza del Señor, como lo hablaste, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "Jehová, luengo de iras, y grande en misericordia, que suelta la iniquidad y la rebelión: y absolviendo no absolverá. Que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos."
                },
                {
                    "verse": 19,
                    "text": "Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado a este pueblo desde Egipto hasta aquí."
                },
                {
                    "verse": 20,
                    "text": "¶ Entonces Jehová dijo: Yo lo he perdonado conforme a tu dicho."
                },
                {
                    "verse": 21,
                    "text": "Mas ciertamente vivo yo, y mi gloria hinche toda la tierra,"
                },
                {
                    "verse": 22,
                    "text": "Que todos los que vieron mi gloria, y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,"
                },
                {
                    "verse": 23,
                    "text": "No verán la tierra de la cual juré a sus padres; y que ninguno de los que me han irritado, la verá."
                },
                {
                    "verse": 24,
                    "text": "Mas mi siervo Caleb, por cuanto hubo otro espíritu en él, y cumplió de ir en pos de mí,  yo le meteré en la tierra donde entró, y su simiente la recibirá en heredad:"
                },
                {
                    "verse": 25,
                    "text": "Y  aun al Amalecita, y al Cananeo que habitan en el valle. Volvéos mañana, y partíos al desierto camino del mar Bermejo."
                },
                {
                    "verse": 26,
                    "text": "Ítem, Jehová habló a Moisés, y a Aarón, diciendo:"
                },
                {
                    "verse": 27,
                    "text": "¿Hasta cuándo oiré a esta mala congregación que murmura contra mí, las quejas de los hijos de Israel, que se quejan de mí?"
                },
                {
                    "verse": 28,
                    "text": "Díles: Vivo yo, dice Jehová, que como  vosotros hablasteis a mis oídos, así haré  yo con vosotros."
                },
                {
                    "verse": 29,
                    "text": "En este desierto caerán vuestros cuerpos, y todos vuestros contados por toda vuestra cuenta de veinte años arriba, los que murmurasteis contra mí,"
                },
                {
                    "verse": 30,
                    "text": "Que vosotros no entraréis en la tierra por la cual alcé mi mano de haceros habitar en ella, sacando a Caleb hijo de Jefone, y a Josué hijo de Nun."
                },
                {
                    "verse": 31,
                    "text": "Y vuestros chiquitos, de los cuales dijisteis: Por presa serán, yo los meteré, y ellos sabrán la tierra que vosotros despreciasteis."
                },
                {
                    "verse": 32,
                    "text": "Y vuestros cuerpos, vosotros, en este desierto caerán."
                },
                {
                    "verse": 33,
                    "text": "Mas vuestros hijos serán pastores en este desierto cuarenta años, y ellos llevarán vuestras fornicaciones, hasta que vuestros cuerpos sean consumidos en el desierto:"
                },
                {
                    "verse": 34,
                    "text": "Conforme al número de los días en que reconocisteis la tierra, cuarenta días, día por año, día por año, llevaréis vuestras iniquidades cuarenta años, y conoceréis mi castigo."
                },
                {
                    "verse": 35,
                    "text": "Yo Jehová he hablado: Si esto no hiciere a toda esta congregación mala, que se ha juntado contra mí: en este desierto serán consumidos, y ahí morirán."
                },
                {
                    "verse": 36,
                    "text": "¶ Y los varones que Moisés envió a reconocer la tierra, y vueltos habían hecho murmurar contra él a toda la congregación infamando la tierra:"
                },
                {
                    "verse": 37,
                    "text": "Aquellos varones, que habían infamado la tierra, murieron de plaga delante de Jehová:"
                },
                {
                    "verse": 38,
                    "text": "Mas Josué hijo de Nun, y Caleb hijo de Jefone, vivieron, de aquellos hombres que habían ido a reconocer la tierra."
                },
                {
                    "verse": 39,
                    "text": "Y Moisés dijo estas cosas, a todos los hijos de Israel, y el pueblo se enlutó mucho."
                },
                {
                    "verse": 40,
                    "text": "¶ Y levantáronse por la mañana, y subieron a la cumbre del monte, diciendo: Hénos aquí  aparejados para subir al lugar del cual ha hablado Jehová, por cuanto hemos pecado."
                },
                {
                    "verse": 41,
                    "text": "Y dijo Moisés: ¿Por qué quebrantáis el dicho de Jehová? Esto tampoco os sucederá bien."
                },
                {
                    "verse": 42,
                    "text": "No subáis, porque Jehová no  está en medio de vosotros, no seáis heridos delante de vuestros enemigos."
                },
                {
                    "verse": 43,
                    "text": "Porque el Amalecita, y el Cananeo  están allí delante de vosotros, y caeréis a cuchillo; porque por cuanto os habéis tornado de seguir a Jehová, y Jehová no será con vosotros."
                },
                {
                    "verse": 44,
                    "text": "Y forzáronse a subir en la cumbre del monte, mas el arca del concierto de Jehová, y Moisés no se quitaron de en medio del campo."
                },
                {
                    "verse": 45,
                    "text": "Y descendió el Amalecita, y el Cananeo que habitaban en el monte, e hiriéronlos, y deshiciéronlos, hasta Jorma."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra de vuestras habitaciones que yo os doy,"
                },
                {
                    "verse": 3,
                    "text": "E hiciereis ofrenda encendida a Jehová, holocausto, o sacrificio, para ofrecer voto, o de vuestra voluntad, o para hacer en vuestras solemnidades olor de holganza a Jehová de vacas, o de ovejas,"
                },
                {
                    "verse": 4,
                    "text": "Entonces el que ofreciere, ofrecerá por su ofrenda a Jehová  por presente, una diezma de flor de harina amasada con una cuarta de hin de aceite:"
                },
                {
                    "verse": 5,
                    "text": "Y de vino para la derramadura ofrecerás una cuarta de hin allende del holocausto, o del sacrificio por cada un cordero."
                },
                {
                    "verse": 6,
                    "text": "Y por  cada carnero harás presente de dos diezmas de flor de harina amasada con el tercio de un hin de aceite."
                },
                {
                    "verse": 7,
                    "text": "Y de vino para la derramadura ofrecerás el tercio de un hin a Jehová en olor de holganza."
                },
                {
                    "verse": 8,
                    "text": "Y cuando hicieres novillo en holocausto, o sacrificio, para ofrecer voto, o  sacrificio de paces a Jehová,"
                },
                {
                    "verse": 9,
                    "text": "Ofrecerás con el novillo presente de tres diezmas de flor de harina amasada con la mitad de un hin de aceite."
                },
                {
                    "verse": 10,
                    "text": "Y de vino para la derramadura ofrecerás la mitad de un hin en ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 11,
                    "text": "Así se hará con  cada un buey, o carnero, o cordero así de las ovejas como de las cabras;"
                },
                {
                    "verse": 12,
                    "text": "Conforme al número  así haréis con cada uno, según el número de ellos."
                },
                {
                    "verse": 13,
                    "text": "¶ Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor de holganza a Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre vosotros por vuestras edades, si hiciere ofrenda encendida a Jehová de olor de holganza; como vosotros hiciereis, así hará él."
                },
                {
                    "verse": 15,
                    "text": "O congregación, un mismo estatuto tendréis vosotros, y el extranjero que peregrina, el cual será perpetuo por vuestras edades: como vosotros así será el peregrino delante de Jehová."
                },
                {
                    "verse": 16,
                    "text": "Una misma ley y un mismo derecho tendréis vosotros y el peregrino que peregrina con vosotros."
                },
                {
                    "verse": 17,
                    "text": "¶ Ítem, habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 18,
                    "text": "Habla a los hijos de Israel, y díles: cuando hubiereis entrado en la tierra a la cual yo os traigo,"
                },
                {
                    "verse": 19,
                    "text": "Será, que cuando comenzareis a comer del pan de la tierra, ofreceréis ofrenda a Jehová."
                },
                {
                    "verse": 20,
                    "text": "De lo primero que amasareis, ofreceréis una torta en ofrenda; como la ofrenda de la era, así la ofreceréis."
                },
                {
                    "verse": 21,
                    "text": "De las primicias de vuestras masas daréis a Jehová ofrenda por vuestras generaciones."
                },
                {
                    "verse": 22,
                    "text": "¶ Y cuando errareis, y no hiciereis todos estos mandamientos, que Jehová ha dicho a Moisés,"
                },
                {
                    "verse": 23,
                    "text": "Todas las cosas que Jehová os ha mandado por la mano de Moisés desde el día que Jehová mandó, y adelante a vuestras edades,"
                },
                {
                    "verse": 24,
                    "text": "Será, que si  el pecado fue hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo, hijo de vaca, en holocausto en olor de holganza a Jehová, con su presente y su derramadura, conforme a la ley; y un macho de cabrío en expiación."
                },
                {
                    "verse": 25,
                    "text": "Y reconciliará el sacerdote a toda la congregación de los hijos de Israel; y serles ha perdonado, porque yerro es: y ellos traerán sus ofrendas, ofrenda encendida a Jehová, y sus expiaciones delante de Jehová por sus yerros."
                },
                {
                    "verse": 26,
                    "text": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que peregrina entre ellos, por cuanto  es yerro de todo el pueblo."
                },
                {
                    "verse": 27,
                    "text": "¶ Y si una persona pecare por yerro, ofrecerá una cabra de un año por expiación."
                },
                {
                    "verse": 28,
                    "text": "Y el sacerdote reconciliará la persona que hubiere pecado por yerro, cuando pecare por yerro delante de Jehová, reconciliarla ha, y serle ha perdonado."
                },
                {
                    "verse": 29,
                    "text": "El natural, entre los hijos de Israel, y el peregrino que peregrinare entre ellos, una misma ley tendréis para el que hiciere por yerro."
                },
                {
                    "verse": 30,
                    "text": "¶ Mas la persona que hiciere por mano levantada, así el natural como el extranjero, a Jehová injurió, y la tal persona será cortada de en medio de su pueblo."
                },
                {
                    "verse": 31,
                    "text": "Por cuanto tuvo en poco la palabra de Jehová, y anuló su mandamiento, cortando será cortada la tal persona: su iniquidad  será sobre ella."
                },
                {
                    "verse": 32,
                    "text": "¶ Y estando los hijos de Israel en el desierto, hallaron un hombre que cogía leña en día de sábado."
                },
                {
                    "verse": 33,
                    "text": "Y los que le hallaron cogiendo leña, trajéronle a Moisés y a Aarón, y a toda la congregación."
                },
                {
                    "verse": 34,
                    "text": "Y pusiéronle en la cárcel, porque no estaba declarado que le habían de hacer."
                },
                {
                    "verse": 35,
                    "text": "Y Jehová dijo a Moisés: Muera de muerte aquel hombre: apedréele con piedras toda la congregación fuera del campo."
                },
                {
                    "verse": 36,
                    "text": "Entonces la congregación le sacó fuera del campo, y apedreáronle con piedras, y murió, como Jehová mandó a Moisés."
                },
                {
                    "verse": 37,
                    "text": "¶ Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 38,
                    "text": "Habla a los hijos de Israel, y díles: Que se hagan pezuelos en los cabos de sus vestidos por sus edades: y pongan en  cada pezuelo de los cabos  del vestido un cordón de cárdeno."
                },
                {
                    "verse": 39,
                    "text": "¶ Y serviros ha de pezuelo, para que cuando lo viereis, os acordéis de todos los mandamientos de Jehová para hacerlos, y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales vosotros fornicáis."
                },
                {
                    "verse": 40,
                    "text": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos a vuestro Dios."
                },
                {
                    "verse": 41,
                    "text": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto para ser vuestro Dios: Yo Jehová vuestro Dios."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tomó Coré, hijo de Isaar, hijo de Caat, hijo de Leví; y Datán y Abirom, hijos de Eliab; y Hon, hijo de Felet de los hijos de Rubén,"
                },
                {
                    "verse": 2,
                    "text": "Y levantáronse contra Moisés con doscientos y cincuenta varones de los hijos de Israel, príncipes de la congregación, de los del consejo, varones de nombre."
                },
                {
                    "verse": 3,
                    "text": "Y juntáronse contra Moisés y Aarón, y dijéronles: Bástaos, porque toda la congregación, todos ellos  son santos, y en medio de ellos  está Jehová: ¿por qué, pues, os levantáis vosotros sobre la congregación de Jehová?"
                },
                {
                    "verse": 4,
                    "text": "¶ Y como lo oyó Moisés, echóse sobre su rostro:"
                },
                {
                    "verse": 5,
                    "text": "Y habló a Coré y a toda su compañía, diciendo: Mañana mostrará Jehová quien  es suyo, y al santo hacerle ha llegar a sí: y al que él escogiere, él le llegará a sí."
                },
                {
                    "verse": 6,
                    "text": "Hacéd esto, tomáos incensarios, Coré y toda su compañía;"
                },
                {
                    "verse": 7,
                    "text": "Y ponéd fuego en ellos; y ponéd en ellos sahumerio delante de Jehová mañana; y será, que el varón que Jehová escogiere, aquel  será el santo: Básteos  esto hijos de Leví."
                },
                {
                    "verse": 8,
                    "text": "Dijo más Moisés a Coré: Oíd ahora hijos de Leví:"
                },
                {
                    "verse": 9,
                    "text": "¿Poco os es, que os haya apartado el Dios de Israel de la compañía de Israel, haciéndoos allegar a sí, para que ministraseis en el servicio del tabernáculo de Jehová, que estuvieseis delante de la congregación para ministrarles?"
                },
                {
                    "verse": 10,
                    "text": "¿Y que te hizo llegar a ti, y a todos tus hermanos los hijos de Leví contigo, sino que procuréis también el sacerdocio?"
                },
                {
                    "verse": 11,
                    "text": "Por tanto tú, y toda tu compañía sois los que os juntáis contra Jehová: ¿que Aarón qué es, que os cuajáis  vosotros contra él?"
                },
                {
                    "verse": 12,
                    "text": "Y envió Moisés a llamar a Datán y a Abirón los hijos de Eliab; y ellos respondieron: No vendremos."
                },
                {
                    "verse": 13,
                    "text": "¿Poco  es que nos hayas hecho venir de una tierra que corre leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros enseñoreando?"
                },
                {
                    "verse": 14,
                    "text": "Y tampoco tú no nos has metido en tierra que corre leche y miel, ni nos has dado heredades de tierras y viñas, ¿has de arrancar los ojos de estos varones? No subiremos."
                },
                {
                    "verse": 15,
                    "text": "Entonces Moisés se enojó en gran manera, y dijo a Jehová: No mires a su presente; ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal."
                },
                {
                    "verse": 16,
                    "text": "Después Moisés dijo a Coré: Tú y toda tu compañía ponéos delante de Jehová, tú y ellos, y Aarón, mañana:"
                },
                {
                    "verse": 17,
                    "text": "Y tomád cada uno su incensario, y ponéd sahumerio en ellos, y ofrecéd delante de Jehová cada uno su incensario, doscientos y cincuenta incensarios: y tú y Aarón cada uno con su incensario."
                },
                {
                    "verse": 18,
                    "text": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y pusieron en ellos sahumerio, y pusiéronse a la puerta del tabernáculo del testimonio, y Moisés y Aarón."
                },
                {
                    "verse": 19,
                    "text": "Y a Coré había hecho juntar contra ellos toda la compañía a la puerta del tabernáculo del testimonio: Entonces la gloria de Jehová apareció a toda la congregación."
                },
                {
                    "verse": 20,
                    "text": "¶ Y Jehová habló a Moisés y Aarón, diciendo:"
                },
                {
                    "verse": 21,
                    "text": "Apartáos de entre esta compañía, y consumirlos he en un momento."
                },
                {
                    "verse": 22,
                    "text": "Y ellos se echaron sobre sus rostros, y dijeron: Dios, Dios de los espíritus de toda carne, ¿no  es un varón el que pecó, y airarte has  tú contra toda la compañía?"
                },
                {
                    "verse": 23,
                    "text": "Entonces Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Habla a la congregación, diciendo: Apartáos de en derredor de la tienda de Coré, Datán, y Abirón."
                },
                {
                    "verse": 25,
                    "text": "Y Moisés se levantó, y fue a Datán, y Abirón, y los ancianos de Israel fueron en pos de él."
                },
                {
                    "verse": 26,
                    "text": "Y él habló a la congregación, diciendo: Apartáos ahora de las tiendas de estos impíos hombres, y no toquéis ninguna cosa suya, porque no perezcáis en todos sus pecados."
                },
                {
                    "verse": 27,
                    "text": "Y apartáronse de las tiendas de Coré, de Datán y de Abirón en derredor, y Datán y Abirón salieron, y pusiéronse a las puertas de sus tiendas con sus mujeres, y sus hijos, y sus chiquitos."
                },
                {
                    "verse": 28,
                    "text": "Y dijo Moisés: En esto conoceréis que Jehová me ha enviado para que hiciese todas estas obras, que no  las he hecho de mi corazón."
                },
                {
                    "verse": 29,
                    "text": "Si como mueren todos los hombres, murieren estos, y si con visitación de todos los hombres será visitado sobre ellos, Jehová no me envió."
                },
                {
                    "verse": 30,
                    "text": "Mas si Jehová criare criatura, y la tierra abriere su boca, y los tragare con todas sus cosas y descendieren al infierno vivos, entonces conoceréis que estos hombres irritaron a Jehová."
                },
                {
                    "verse": 31,
                    "text": "Y aconteció, que en acabando él de hablar todas estas palabras, la tierra, que estaba debajo de ellos se rompió:"
                },
                {
                    "verse": 32,
                    "text": "Y abrió la tierra su boca, y tragólos a ellos, y a sus casas, y a todos los hombres de Coré, y a toda su hacienda:"
                },
                {
                    "verse": 33,
                    "text": "Y ellos y todo lo que tenían, descendieron vivos al infierno; y la tierra los cubrió, y perecieron de en medio de la congregación."
                },
                {
                    "verse": 34,
                    "text": "Y todo Israel, los que estaban en derredor de ellos, huyeron al estruendo de ellos: porque decían: Porque no nos trague la tierra."
                },
                {
                    "verse": 35,
                    "text": "Y salió fuego de Jehová, y consumió los doscientos y cincuenta hombres que ofrecían el sahumerio."
                },
                {
                    "verse": 36,
                    "text": "¶ Entonces Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 37,
                    "text": "Di a Eleazar hijo de Aarón sacerdote, que tome los incensarios de en medio del incendio, y derrame el fuego a delante, porque son santificados:"
                },
                {
                    "verse": 38,
                    "text": "Los incensarios de estos pecadores en sus almas; y harán de ellos planchas extendidas para cubrir el altar: por cuanto ofrecieron con ellos delante de Jehová, son santificados; y serán por señal a los hijos de Israel."
                },
                {
                    "verse": 39,
                    "text": "Y el sacerdote Eleazar tomó los incensarios de metal con que los quemados habían ofrecido, y extendiéronlos para cubrir el altar,"
                },
                {
                    "verse": 40,
                    "text": "En memorial a los hijos de Israel, que ningún extraño que no  sea de la simiente de Aarón, llegue a ofrecer sahumerio delante de Jehová, porque no sea como Coré, y como su compañía, como lo dijo Jehová por mano de Moisés a él."
                },
                {
                    "verse": 41,
                    "text": "¶ El día siguiente toda la congregación de los hijos de Israel se quejaron contra Moisés y Aarón, diciendo: Vosotros habéis muerto al pueblo de Jehová."
                },
                {
                    "verse": 42,
                    "text": "Y aconteció que como se juntó la congregación contra Moisés y Aarón, miraron hacia el tabernáculo del testimonio, y, he aquí, la nube lo había cubierto, y la gloria de Jehová apareció."
                },
                {
                    "verse": 43,
                    "text": "Y vino Moisés y Aarón delante del tabernáculo del testimonio,"
                },
                {
                    "verse": 44,
                    "text": "Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 45,
                    "text": "Apartáos de en medio de esta compañía, y consumirlos he en un momento. Y  ellos se echaron sobre sus rostros."
                },
                {
                    "verse": 46,
                    "text": "Y dijo Moisés a Aarón: Toma el incensario, y pon en él fuego del altar, y pon sobre él perfume, y vé presto a la congregación, y reconcílialos, porque el furor ha salido de delante la faz de Jehová: la mortandad ha comenzado."
                },
                {
                    "verse": 47,
                    "text": "Entonces tomó Aarón, como Moisés dijo, y corrió en medio de la congregación: y he aquí que la mortandad había comenzado en el pueblo: y puso perfume, y reconcilió al pueblo."
                },
                {
                    "verse": 48,
                    "text": "Y púsose entre los muertos y los vivos, y la mortandad cesó."
                },
                {
                    "verse": 49,
                    "text": "Y fueron los que murieron de aquella mortandad catorce mil y sietecientos, sin los muertos por el negocio de Coré."
                },
                {
                    "verse": 50,
                    "text": "Después Aarón se volvió a Moisés a la puerta del tabernáculo del testimonio, y la mortandad cesó."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Habla a los hijos de Israel, y toma de ellos sendas varas por las casas de los padres de todos los príncipes de ellos conforme a las casas de sus padres doce varas, y escribirás el nombre de cada uno sobre su vara."
                },
                {
                    "verse": 3,
                    "text": "Y el nombre de Aarón escribirás sobre la vara de Leví, porque  cada cabeza de familia de sus padres tendrá una vara."
                },
                {
                    "verse": 4,
                    "text": "Y ponerlas has en el tabernáculo del testimonio, delante del testimonio, donde  yo me testificaré a vosotros."
                },
                {
                    "verse": 5,
                    "text": "Y será,  que el varón que  yo escogiere, su vara florecerá, y haré cesar de sobre mí las murmuraciones de los hijos de Israel, con que murmuran contra vosotros."
                },
                {
                    "verse": 6,
                    "text": "Y Moisés habló a los hijos de Israel; y todos los príncipes de ellos le dieron varas, cada príncipe por las casas de sus padres una vara, doce varas, y la vara de Aarón  estaba entre las varas de ellos."
                },
                {
                    "verse": 7,
                    "text": "Y Moisés puso las varas, delante de Jehová en el tabernáculo del testimonio."
                },
                {
                    "verse": 8,
                    "text": "Y aconteció que el día siguiente Moisés vino al tabernáculo del testimonio, y he aquí que la vara de Aarón de la casa de Leví había florecido, y había echado flores, y brotado renuevos, y sacado almendras."
                },
                {
                    "verse": 9,
                    "text": "Entonces Moisés sacó todas las varas delante de Jehová a todos los hijos de Israel; y ellos lo vieron, y tomaron cada uno su vara."
                },
                {
                    "verse": 10,
                    "text": "Y Jehová dijo a Moisés: Vuelve la vara de Aarón delante del testimonio para que se guarde por señal a los hijos rebeldes, y harás cesar sus quejas de sobre mí, y no morirán."
                },
                {
                    "verse": 11,
                    "text": "E hízolo Moisés: como le mandó Jehová, así hizo."
                },
                {
                    "verse": 12,
                    "text": "¶ Entonces los hijos de Israel hablaron a Moisés, diciendo: He aquí, nosotros somos muertos, perdidos somos, todos nosotros somos perdidos."
                },
                {
                    "verse": 13,
                    "text": "Cualquiera que se llegare, el que se llegare el tabernáculo de Jehová, morirá: ¿Hemos de acabarnos muriendo?"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Jehová dijo a Aarón: Tú, y tus hijos, y la casa de tu padre contigo, llevaréis el pecado del santuario: y tú, y tus hijos contigo, llevaréis el pecado de vuestro sacerdocio."
                },
                {
                    "verse": 2,
                    "text": "Y a tus hermanos también, la tribu de Leví, la tribu de tu padre, házlos llegar a ti, y júntense contigo, y servirte han; y tú y tus hijos contigo  serviréis delante del tabernáculo del testimonio."
                },
                {
                    "verse": 3,
                    "text": "Y tendrán tu guarda, y la guarda de todo el tabernáculo; mas no llegarán a los vasos santos ni al altar, porque no mueran ellos y vosotros."
                },
                {
                    "verse": 4,
                    "text": "Y juntarse han contigo, y tendrán la guarda del tabernáculo del testimonio en todo el servicio del tabernáculo, y ningún extraño se llegará a vosotros."
                },
                {
                    "verse": 5,
                    "text": "Y tendréis la guarda del santuario, y la guarda del altar, y no será más la ira sobre los hijos de Israel."
                },
                {
                    "verse": 6,
                    "text": "Porque, he aquí, yo he tomado a vuestros hermanos los Levitas de entre los hijos de Israel, dados a vosotros en don de Jehová, para que sirvan en el ministerio del tabernáculo del testimonio."
                },
                {
                    "verse": 7,
                    "text": "Y tú, y tus hijos contigo, guardaréis vuestro sacerdocio en todo negocio del altar y del velo a dentro, y ministraréis:  porque yo  os he dado en don el servicio de vuestro sacerdocio, y el extraño que se llegare morirá."
                },
                {
                    "verse": 8,
                    "text": "¶ Dijo más Jehová a Aarón: Ítem, he aquí, yo te he dado la guarda de mis ofrendas: todas las santificaciones de los hijos de Israel te he dado por la unción, y a tus hijos, por estatuto perpetuo."
                },
                {
                    "verse": 9,
                    "text": "Esto será tuyo de la ofrenda de las santificaciones de fuego: toda ofrenda de ellos de todo su presente y de toda expiación  de pecado de ellos, y la expiación  por la culpa de ellos, que me pagarán, santificación de santificaciones, será para ti y para tus hijos."
                },
                {
                    "verse": 10,
                    "text": "En el santuario la comerás, todo varón comerá de ella: santificación será para ti."
                },
                {
                    "verse": 11,
                    "text": "Esto también será tuyo, la ofrenda de sus dones: todas las ofrendas de los hijos de Israel he dado a ti, y a tus hijos, y a tus hijas contigo por estatuto de siglo, todo limpio en tu casa comerá de ellas."
                },
                {
                    "verse": 12,
                    "text": "Toda grosura de aceite, y toda grosura de mosto y de trigo, las primicias de ello, que darán a Jehová, a ti las he dado."
                },
                {
                    "verse": 13,
                    "text": "Las primicias de todas las cosas de la tierra de ellos, las cuales traerán a Jehová, serán tuyas: todo limpio en tu casa comerá de ellas."
                },
                {
                    "verse": 14,
                    "text": "Todo anatema en Israel será tuyo."
                },
                {
                    "verse": 15,
                    "text": "Todo lo que abriere matriz en toda carne que ofrecerán a Jehová, en hombres y en animales, será tuyo: mas redimiendo redimirás el primogénito del hombre: el primogénito de animal inmundo también harás redimir."
                },
                {
                    "verse": 16,
                    "text": "Y de un mes harás hacer su redención conforme a tu estimación por precio de cinco siclos al siclo del santuario: de veinte óbolos es."
                },
                {
                    "verse": 17,
                    "text": "Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra no redimirás, santificados son, la sangre de ellos esparcirás junto al altar, y la grosura de ellos quemarás, ofrenda encendida es para Jehová en olor de holganza."
                },
                {
                    "verse": 18,
                    "text": "Y la carne de ellos será tuya; como el pecho de la mecedura, y como la espalda derecha, será tuya."
                },
                {
                    "verse": 19,
                    "text": "Todas las ofrendas de las santificaciones, que los hijos de Israel ofrecieren a Jehová, he dado para ti, y para tus hijos, y para tus hijas contigo, por estatuto perpetuo: pacto de sal perpetuo es delante de Jehová a ti y a tu simiente contigo."
                },
                {
                    "verse": 20,
                    "text": "Ítem, Jehová dijo a Aarón: De la tierra de ellos no habrás heredad, ni tendrás entre ellos parte: yo  soy tu parte y tu heredad en medio de los hijos de Israel."
                },
                {
                    "verse": 21,
                    "text": "¶ Y, he aquí,  yo he dado a los hijos de Leví todos los diezmos en Israel por heredad por su ministerio, por cuanto ellos sirven el ministerio del tabernáculo del testimonio."
                },
                {
                    "verse": 22,
                    "text": "Y no llegarán más los hijos de Israel al tabernáculo del testimonio, porque no lleven pecado, por el cual mueran."
                },
                {
                    "verse": 23,
                    "text": "Mas los Levitas harán el servicio del tabernáculo del testimonio, y ellos llevarán su iniquidad por estatuto perpetuo por vuestras edades: y no poseerán heredad entre los hijos de Israel;"
                },
                {
                    "verse": 24,
                    "text": "Porque las décimas de los hijos de Israel, que ofrecerán a Jehová en ofrenda, he dado a los Levitas por heredad: por lo cual les he dicho: Entre los hijos de Israel no poseerán heredad."
                },
                {
                    "verse": 25,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 26,
                    "text": "Y hablarás a los Levitas, y decirles has: Cuando tomareis de los hijos de Israel los diezmos que  yo os he dado de ellos por vuestra heredad, vosotros ofreceréis de ellos ofrenda a Jehová los diezmos de los diezmos:"
                },
                {
                    "verse": 27,
                    "text": "Y contárseos ha vuestra ofrenda como grano de la era, y como henchimiento del lagar."
                },
                {
                    "verse": 28,
                    "text": "Así ofreceréis también vosotros ofrenda a Jehová de todos vuestros diezmos, que hubiereis recibido de los hijos de Israel; y daréis de ellos ofrenda a Jehová a Aarón el sacerdote."
                },
                {
                    "verse": 29,
                    "text": "De todos vuestros dones ofreceréis toda ofrenda a Jehová, de toda su grosura, su santificación de ello."
                },
                {
                    "verse": 30,
                    "text": "Ítem decirles has: Cuando ofreciereis lo grueso de ello, será contado a los Levitas por fruto de la era y por fruto del lagar."
                },
                {
                    "verse": 31,
                    "text": "Y comerlo heis en cualquier lugar, vosotros y vuestra familia; que vuestro salario es por vuestro ministerio en el tabernáculo del testimonio."
                },
                {
                    "verse": 32,
                    "text": "Y no llevaréis pecado por ello, cuando vosotros hubiereis ofrecido de ello su grosura: y no contaminaréis las santificaciones de los hijos de Israel, y no moriréis."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, Jehová habló a Moisés y a Aarón, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Esta  es la ordenanza de la ley, que Jehová ha mandado, diciendo: Di a los hijos de Israel que te traigan  una vaca bermeja, perfecta, en la cual no  haya falta, sobre la cual no haya subido yugo."
                },
                {
                    "verse": 3,
                    "text": "Y darla heis a Eleazar el sacerdote, y él la sacará fuera del campo, y hacerla ha degollar delante de sí."
                },
                {
                    "verse": 4,
                    "text": "Y tomará Eleazar el sacerdote de su sangre con su dedo, y esparcirá hacia la delantera del tabernáculo del testimonio con la sangre de ella siete veces."
                },
                {
                    "verse": 5,
                    "text": "Y hará quemar la vaca delante de sus ojos: su cuero, y su carne, y su sangre con su estiércol hará quemar."
                },
                {
                    "verse": 6,
                    "text": "Luego tomará el sacerdote palo de cedro, e hisopo, y carmesí colorado, y echarlo ha en medio del fuego de la vaca."
                },
                {
                    "verse": 7,
                    "text": "El sacerdote lavará sus vestidos, lavará también su carne con agua, y después entrará en el real, y será inmundo el sacerdote hasta la tarde."
                },
                {
                    "verse": 8,
                    "text": "Asimismo el que la quemó, lavará sus vestidos en agua, y lavará su carne en agua, y será inmundo hasta la tarde."
                },
                {
                    "verse": 9,
                    "text": "Y  un hombre limpio cogerá las cenizas de la vaca, y ponerlas ha fuera del campo en el lugar limpio, y guardarlas ha la congregación de los hijos de Israel para el agua del apartamiento: es expiación."
                },
                {
                    "verse": 10,
                    "text": "Y el que cogió las cenizas de la vaca, lavará sus vestidos, y será inmundo hasta la tarde: y será a los hijos de Israel, y al extranjero que peregrina entre ellos por estatuto perpetuo."
                },
                {
                    "verse": 11,
                    "text": "¶ El que tocare muerto de cualquiera persona humana, siete días será inmundo."
                },
                {
                    "verse": 12,
                    "text": "Este se purificará con ella al tercero día, y al séptimo día será limpio: y si no se purificare el tercero día, no será limpio al séptimo día."
                },
                {
                    "verse": 13,
                    "text": "Cualquiera que tocare en muerto, en persona de hombre que fuere muerto, y no fuere purificado, el tabernáculo de Jehová contaminó, y aquella persona será cortada de Israel: por cuanto el agua del apartamiento no fue esparcida sobre él, inmundo será; y su inmundicia será sobre él."
                },
                {
                    "verse": 14,
                    "text": "Esta  es la ley: Cuando alguno muriere en la tienda, cualquiera que entrare en la tienda, y todo lo que estuviere en ella será inmundo siete días."
                },
                {
                    "verse": 15,
                    "text": "Y todo vaso abierto sobre el cual no hubiere tapón, será inmundo."
                },
                {
                    "verse": 16,
                    "text": "Ítem, cualquiera que tocare en muerto a cuchillo sobre la haz del campo, o en muerto  de suyo, o en hueso humano, o en sepulcro, siete días será inmundo."
                },
                {
                    "verse": 17,
                    "text": "Y tomarán para el inmundo de la ceniza de la quema de la expiación, y echarán sobre ella agua viva en un vaso:"
                },
                {
                    "verse": 18,
                    "text": "Y tomará hisopo, y  un varón limpio mojará en el agua, y esparcirá sobre la tienda, y sobre todas las alhajas y sobre las personas que allí estuvieren, y sobre aquel que hubiere tocado el hueso, o el matado, o el muerto, o el sepulcro:"
                },
                {
                    "verse": 19,
                    "text": "Y el limpio esparcirá sobre el inmundo al tercero día y al séptimo día, y lo purificará al séptimo día, y después lavará sus vestidos, y a sí se lavará con agua, y será limpio a la tarde."
                },
                {
                    "verse": 20,
                    "text": "Y el varón que fuere inmundo, y no se purificare, la tal persona será cortada de entre la congregación, por cuanto contaminó el tabernáculo de Jehová; ¿agua de apartamiento no fue esparcida sobre él? inmundo es."
                },
                {
                    "verse": 21,
                    "text": "Y será a ellos por estatuto perpetuo: y el que esparciere el agua del apartamiento lavará sus vestidos; y el que tocare al agua del apartamiento, será inmundo hasta la tarde."
                },
                {
                    "verse": 22,
                    "text": "Y todo lo que el inmundo tocare, será inmundo: y la persona que lo tocare será inmunda hasta la tarde."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llegaron los hijos de Israel, toda la congregación, al desierto de Zin el mes primero, y reposó el pueblo en Cádes; y allí murió María, y fue sepultada allí."
                },
                {
                    "verse": 2,
                    "text": "¶ Y no hubo agua para la congregación; y juntáronse contra Moisés y Aarón."
                },
                {
                    "verse": 3,
                    "text": "Y riñó el pueblo con Moisés, y hablaron, diciendo: Y ojalá hubiéramos perecido nosotros, cuando perecieron nuestros hermanos delante de Jehová."
                },
                {
                    "verse": 4,
                    "text": "¿Y por qué hicisteis venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?"
                },
                {
                    "verse": 5,
                    "text": "¿Y por qué nos has hecho subir de Egipto para traernos a este mal lugar? No lugar de sementera, de higueras, de viñas, ni granados, ni aun agua  hay para beber."
                },
                {
                    "verse": 6,
                    "text": "Y fuéronse Moisés y Aarón de delante de la congregación a la puerta del tabernáculo del testimonio, y echáronse sobre sus rostros, y la gloria de Jehová apareció sobre ellos."
                },
                {
                    "verse": 7,
                    "text": "¶ Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 8,
                    "text": "Toma la vara, y congrega al pueblo tú y Aarón tu hermano, y hablád a la peña en los ojos de ellos, y ella dará su agua, y sacarles has aguas de la peña, y darás de beber a la congregación, y a sus bestias."
                },
                {
                    "verse": 9,
                    "text": "Entonces Moisés tomó la vara de delante de Jehová, como él le mandó."
                },
                {
                    "verse": 10,
                    "text": "Y juntaron Moisés y Aarón la congregación delante de la peña, y díjoles: Oíd ahora rebeldes: ¿Haceros hemos salir aguas de esta peña?"
                },
                {
                    "verse": 11,
                    "text": "Entonces Moisés alzó su mano, e hirió la peña con su vara dos veces, y salieron muchas aguas, y bebió la congregación y sus bestias."
                },
                {
                    "verse": 12,
                    "text": "¶ Y Jehová dijo a Moisés, y a Aarón: Por cuanto no creísteis en mí para santificarme en ojos de los hijos de Israel, por tanto no meteréis este pueblo en la tierra, que les he dado."
                },
                {
                    "verse": 13,
                    "text": "Estas  son las aguas de la rencilla por las cuales riñeron los hijos de Israel con Jehová, y él se santificó en ellos."
                },
                {
                    "verse": 14,
                    "text": "¶ Y envió Moisés embajadores al rey de Edom desde Cádes: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido,"
                },
                {
                    "verse": 15,
                    "text": "Que nuestros padres descendieron en Egipto, y estuvimos en Egipto muchos tiempos, y los Egipcios nos fatigaron, y a nuestros padres:"
                },
                {
                    "verse": 16,
                    "text": "Y clamamos a Jehová, el cual oyó nuestra voz, y envió un ángel, y sacónos de Egipto: y, he aquí, estamos en Cádes ciudad de tu término."
                },
                {
                    "verse": 17,
                    "text": "Rogámoste que pasemos por tu tierra: no pasaremos, por labranza, ni por viña, ni beberemos agua de pozo: por el camino real iremos sin apartarnos a diestra ni a siniestra hasta que pasemos tu término."
                },
                {
                    "verse": 18,
                    "text": "Y Edom le respondió: No pasarás por mí, de otra manera  yo saldré contra ti armado."
                },
                {
                    "verse": 19,
                    "text": "Y los hijos de Israel le dijeron: Por el camino seguido iremos: y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas: ciertamente ninguna cosa  más haremos: con mis pies pasaré."
                },
                {
                    "verse": 20,
                    "text": "Y él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano fuerte."
                },
                {
                    "verse": 21,
                    "text": "Y no quiso Edom dejar pasar a Israel por su término, y  así Israel se apartó de él."
                },
                {
                    "verse": 22,
                    "text": "¶ Y partidos de Cádes los hijos de Israel, vinieron, toda aquella congregación al monte de Hor."
                },
                {
                    "verse": 23,
                    "text": "Y Jehová habló a Moisés, y a Aarón en el monte de Hor, en los términos de la tierra de Edom, diciendo:"
                },
                {
                    "verse": 24,
                    "text": "Aarón será juntado a sus pueblos: que no entrará en la tierra que  yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento a las aguas de la rencilla."
                },
                {
                    "verse": 25,
                    "text": "Toma a Aarón, y a Eleazar su hijo, y házlos subir al monte de Hor."
                },
                {
                    "verse": 26,
                    "text": "Y haz desnudar a Aarón sus vestidos, y viste de ellos a Eleazar su hijo; porque Aarón será congregado, y morirá allí."
                },
                {
                    "verse": 27,
                    "text": "Y Moisés hizo como Jehová le mandó, y subieron al monte de Hor a ojos de toda la congregación."
                },
                {
                    "verse": 28,
                    "text": "Y Moisés hizo desnudar a Aarón de sus vestidos, y vistiólos a Eleazar su hijo: y Aarón murió allí en la cumbre del monte, y Moisés y Eleazar descendieron del monte."
                },
                {
                    "verse": 29,
                    "text": "Y viendo toda la congregación que Aarón era muerto, lloráronle treinta días toda la casa de Israel."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y oyendo el Cananeo, el rey de Arad, el cual habitaba al mediodía, que venía Israel por el camino de las centinelas, peleó con Israel, y tomó de él presa."
                },
                {
                    "verse": 2,
                    "text": "Entonces Israel hizo voto a Jehová, y dijo: Si entregando entregares a este pueblo en mi mano,  yo destruiré sus ciudades."
                },
                {
                    "verse": 3,
                    "text": "Y Jehová oyó la voz de Israel, y entregó al Cananeo, y destruyólos a ellos y a sus ciudades, y llamó el nombre de aquel lugar Jorma."
                },
                {
                    "verse": 4,
                    "text": "¶ Y partieron del monte de Hor camino del mar Bermejo, para rodear la tierra de Edom; y el alma del pueblo fue angustiada en el camino:"
                },
                {
                    "verse": 5,
                    "text": "Y habló el pueblo contra Dios, y Moisés: ¿Por qué nos hicisteis subir de Egipto para que muramos en este desierto? que ni  hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano."
                },
                {
                    "verse": 6,
                    "text": "Y Jehová envió en el pueblo serpientes ardientes, que mordían al pueblo, y murió mucho pueblo de Israel."
                },
                {
                    "verse": 7,
                    "text": "Entonces el pueblo vino a Moisés, y dijeron: Pecado habemos, por haber hablado contra Jehová y contra ti: ora a Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo."
                },
                {
                    "verse": 8,
                    "text": "¶ Y Jehová dijo a Moisés: Hazte  una serpiente ardiente, y pónla sobre la bandera: y será, que cualquiera que fuere mordido y mirare a ella, vivirá."
                },
                {
                    "verse": 9,
                    "text": "Y Moisés hizo una serpiente de metal, y púsola sobre la bandera, y fue, que cuando  alguna serpiente mordía a alguno, miraba a la serpiente de metal, y vivía."
                },
                {
                    "verse": 10,
                    "text": "Y partieron los hijos de Israel, y asentaron campo en Obot."
                },
                {
                    "verse": 11,
                    "text": "Y partidos de Obot, asentaron en Je-abarim en el desierto que  está delante de Moab al nacimiento del sol."
                },
                {
                    "verse": 12,
                    "text": "Partidos de allí, asentaron al arroyo de Zared."
                },
                {
                    "verse": 13,
                    "text": "Y partidos de allí asentaron de la otra parte de Arnón, que  es en el desierto, que sale del término del Amorreo: porque Arnón  es término de Moab, entre Moab y el Amorreo."
                },
                {
                    "verse": 14,
                    "text": "Por tanto es dicho en el libro de las batallas de Jehová: Lo que hizo en el mar Bermejo, y a los arroyos de Arnón;"
                },
                {
                    "verse": 15,
                    "text": "Y la corriente de los arroyos que va a parar en Ar, y descansa en el término de Moab."
                },
                {
                    "verse": 16,
                    "text": "Y de allí  vinieron a Beer: este es el pozo del cual Jehová dijo a Moisés: Junta el pueblo, y darles he aguas."
                },
                {
                    "verse": 17,
                    "text": "Entonces Israel cantó esta canción: Sube oh pozo; cantád a él:"
                },
                {
                    "verse": 18,
                    "text": "Pozo, el cual cavaron los señores: caváronlo los príncipes del pueblo, y el legislador, con sus bordones. Y del desierto  vinieron a Matana;"
                },
                {
                    "verse": 19,
                    "text": "Y de Matana a Nahaliel; y de Nahaliel a Bamot;"
                },
                {
                    "verse": 20,
                    "text": "¶ Y de Bamot al valle que  está en los campos de Moab, y a la cumbre de Fasga, y a la vista de Jesimón."
                },
                {
                    "verse": 21,
                    "text": "Y envió Israel embajadores a Sejón, rey de los Amorreos, diciendo:"
                },
                {
                    "verse": 22,
                    "text": "Pasaré por tu tierra, no nos apartaremos por los labrados, ni por las viñas: no beberemos las aguas de los pozos, por el camino real iremos, hasta que pasemos tu término."
                },
                {
                    "verse": 23,
                    "text": "Mas Sejón no dejó pasar a Israel por su término: antes juntó Sejón todo su pueblo, y salió contra Israel en el desierto: y vino a Jasa, y peleó contra Israel."
                },
                {
                    "verse": 24,
                    "text": "E Israel le hirió a filo de espada, y tomó su tierra desde Arnón hasta Jabboc, hasta los hijos de Ammón: porque el término de los hijos de Ammón  era fuerte:"
                },
                {
                    "verse": 25,
                    "text": "E Israel tomó todas estas ciudades, y habitó Israel en todas las ciudades del Amorreo, en Jesebón, y en todas sus aldeas."
                },
                {
                    "verse": 26,
                    "text": "Porque Jesebón era la ciudad de Sejón rey de los Amorreos: el cual había tenido guerra antes con el rey de Moab, y había tomado toda su tierra de su poder hasta Arnón."
                },
                {
                    "verse": 27,
                    "text": "Por tanto dicen los proverbiantes: Veníd a Jesebón: edifíquese, y repárese la ciudad de Sejón;"
                },
                {
                    "verse": 28,
                    "text": "Que fuego salió de Jesebón, y llama de la ciudad de Sejón, y consumió a Ar de Moab, a los señores de los altos de Arnón."
                },
                {
                    "verse": 29,
                    "text": "¡Ay de ti, Moab! perecido has pueblo de Camos: puso sus hijos en huida, y sus hijas en cautividad por Sejón rey de los Amorreos."
                },
                {
                    "verse": 30,
                    "text": "Y Jesebón destruyó su reino hasta Dibón, y destruimos hasta Nofe y Medaba."
                },
                {
                    "verse": 31,
                    "text": "Así habitó Israel en la tierra del Amorreo."
                },
                {
                    "verse": 32,
                    "text": "¶ Y envió Moisés a reconocer a Jazer, y tomaron sus aldeas, y echaron al Amorreo que  estaba allí."
                },
                {
                    "verse": 33,
                    "text": "Y volvieron, y subieron camino de Basán, y salió contra ellos Og, rey de Basán, él y todo su pueblo para pelear en Edrai."
                },
                {
                    "verse": 34,
                    "text": "Entonces Jehová dijo a Moisés: No le tengas miedo; que en tu mano le he dado, a él y a todo su pueblo, y a su tierra; y harás de él, como hiciste de Sejón rey de los Amorreos, que habitaba en Jezebón."
                },
                {
                    "verse": 35,
                    "text": "E hirieron a él, y a sus hijos, y a todo su pueblo, que ninguno quedó de él, y poseyeron su tierra."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y movieron los hijos de Israel, y asentaron en los campos de Moab, de esta parte del Jordán de Jericó."
                },
                {
                    "verse": 2,
                    "text": "Y vio Balac, hijo de Sefor, todo lo que Israel había hecho al Amorreo."
                },
                {
                    "verse": 3,
                    "text": "Y Moab temió mucho a causa del pueblo que era mucho, y angustióse Moab a causa de los hijos de Israel."
                },
                {
                    "verse": 4,
                    "text": "Y dijo Moab a los ancianos de Madián: Ahora lamerá esta compañía todos nuestros al derredores, como lame el buey la grama del campo. Y Balac, hijo de Sefor,  era entonces rey de Moab."
                },
                {
                    "verse": 5,
                    "text": "Y envió mensajeros a Balaam hijo de Beor, a Petor, que  era junto al río, en la tierra de los hijos de su pueblo, para que le llamasen, diciendo: Un pueblo ha salido de Egipto, y, he aquí, cubre la haz de la tierra, y habita delante de mí:"
                },
                {
                    "verse": 6,
                    "text": "Ruégote pues ven ahora, maldíceme a este pueblo, porque es más fuerte que yo: quizá podré yo herirle, y echarle de la tierra: que yo sé que el que tú bendijeres, será bendito, y el que tú maldijeres será maldito."
                },
                {
                    "verse": 7,
                    "text": "Y fueron los ancianos de Moab, y los ancianos de Madián, con las encantaciones en su mano; y llegaron a Balaam, y dijéronle las palabras de Balac."
                },
                {
                    "verse": 8,
                    "text": "Y él les dijo: Reposád aquí esta noche, y yo os recitaré las palabras, como Jehová me hablare. Así los príncipes de Moab se quedaron con Balaam."
                },
                {
                    "verse": 9,
                    "text": "¶ Y vino Dios a Balaam, y díjole: ¿Quién  son estos varones  que están contigo?"
                },
                {
                    "verse": 10,
                    "text": "Y Balaam respondió a Dios: Balac hijo de Sefor rey de Moab ha enviado a mí,  diciendo:"
                },
                {
                    "verse": 11,
                    "text": "He aquí, este pueblo, que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldícemelo: quizá podré pelear con él, y echarlo."
                },
                {
                    "verse": 12,
                    "text": "Entonces Dios dijo a Balaam: No vayas con ellos, ni maldigas al pueblo; porque es bendito."
                },
                {
                    "verse": 13,
                    "text": "Así Balaam se levantó por la mañana, y dijo a los príncipes de Balac: Volvéos a vuestra tierra, porque Jehová no me quiere dejar ir con vosotros."
                },
                {
                    "verse": 14,
                    "text": "Y los príncipes de Moab se levantaron, y vinieron a Balac, y dijeron: Balaam no quiso venir con nosotros."
                },
                {
                    "verse": 15,
                    "text": "¶ Y tornó Balac a enviar otra vez más príncipes, y más honrados que estos."
                },
                {
                    "verse": 16,
                    "text": "Los cuales vinieron a Balaam, y dijéronle: Así dice Balac hijo de Sefor: Ruégote que no dejes de venir a mí;"
                },
                {
                    "verse": 17,
                    "text": "Porque honrando te honraré mucho, y todo lo que me dijeres, haré: ven pues ahora, maldíceme a este pueblo."
                },
                {
                    "verse": 18,
                    "text": "Y Balaam respondió y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios, para hacer cosa chica ni grande."
                },
                {
                    "verse": 19,
                    "text": "Por tanto ruégoos ahora que reposéis aquí esta noche, para que  yo sepa que me vuelve a decir Jehová."
                },
                {
                    "verse": 20,
                    "text": "Y vino Dios a Balaam de noche, y díjole: Si vinieron a llamarte  estos varones, levántate y vé con ellos; empero harás lo que  yo te dijere."
                },
                {
                    "verse": 21,
                    "text": "Así Balaam se levantó por la mañana, y cinchó su asna, y fue con los príncipes de Moab."
                },
                {
                    "verse": 22,
                    "text": "¶ Y el furor de Dios se encendió, porque él iba: y el ángel de Jehová se puso en el camino por su adversario; y él iba cabalgando sobre su asna, y dos mozos suyos con él."
                },
                {
                    "verse": 23,
                    "text": "Y el asna vio al ángel de Jehová que estaba en el camino con su espada desnuda en su mano; y apartóse el asna del camino, e iba por el campo: e hirió Balaam al asna para hacerla volver al camino."
                },
                {
                    "verse": 24,
                    "text": "Y el ángel de Jehová se puso en una senda de viñas, vallado de una parte y vallado de otra."
                },
                {
                    "verse": 25,
                    "text": "Y viendo el asna al ángel de Jehová apretóse a la pared, y apretó con la pared el pie de Balaam: y él volvió a herirla."
                },
                {
                    "verse": 26,
                    "text": "Y el ángel de Jehová volvió a pasar, y púsose en una angostura donde no había camino para apartar, ni a diestra, ni a siniestra."
                },
                {
                    "verse": 27,
                    "text": "Y el asna viendo al ángel de Jehová, echóse debajo de Balaam, y Balaam se enojó, e hirió al asna con el palo."
                },
                {
                    "verse": 28,
                    "text": "¶ Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has herido estas tres veces?"
                },
                {
                    "verse": 29,
                    "text": "Y Balaam respondió al asna: Porque has escarnecido de mí: ojalá tuviera espada en mi mano, que ahora te matara."
                },
                {
                    "verse": 30,
                    "text": "Y el asna dijo a Balaam: ¿No soy yo tu asna? sobre mí has andado desde que has sido hasta este día, ¿he acostumbrado a hacerlo así contigo? Y él respondió: No."
                },
                {
                    "verse": 31,
                    "text": "¶ Entonces Jehová desatapó los ojos a Balaam, y vio al ángel de Jehová, que estaba en el camino, y  tenía su espada desnuda en su mano: entonces él se abajó e inclinó su cabeza y postróse sobre su rostro."
                },
                {
                    "verse": 32,
                    "text": "Y el ángel de Jehová le dijo: ¿Por qué has herido tu asna estas tres veces? He aquí, yo he salido por estorbador, por eso  ella se apartó del camino delante de mí:"
                },
                {
                    "verse": 33,
                    "text": "Que el asna me ha visto, y se ha apartado de delante de mí estas tres veces: y si no se hubiera apartado de delante de mí,  yo también ahora te matara a ti, y a ella dejara viva."
                },
                {
                    "verse": 34,
                    "text": "Entonces Balaam dijo al ángel de Jehová:  Yo he pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal,  yo me volveré."
                },
                {
                    "verse": 35,
                    "text": "Y el ángel de Jehová dijo a Balaam: Vé con  estos varones, empero la palabra que  yo te dijere, esa hablarás. Así Balaam fue con los príncipes de Balac."
                },
                {
                    "verse": 36,
                    "text": "¶ Y oyendo Balac que Balaam venía, salió a recebirle a la ciudad de Moab, que  estaba junto al término de Arnón, que  es al cabo de los confines."
                },
                {
                    "verse": 37,
                    "text": "Y Balac dijo a Balaam: ¿No envié  yo a ti a llamarte: por qué no has venido a mí? ¿No puedo yo honrarte?"
                },
                {
                    "verse": 38,
                    "text": "Y Balaam respondió a Balac: He aquí,  yo he venido a ti: ¿más podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré."
                },
                {
                    "verse": 39,
                    "text": "Y fue Balaam con Balac, y vinieron a la ciudad de Hucot."
                },
                {
                    "verse": 40,
                    "text": "Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que  estaban con él."
                },
                {
                    "verse": 41,
                    "text": "Y el día siguiente Balac tomo a Balaam, e hízole subir a los altos de Baal, y desde allí vio el cabo del pueblo."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Balaam dijo a Balac: Edifícame aquí siete altares, y aparéjame aquí siete becerros, y siete carneros."
                },
                {
                    "verse": 2,
                    "text": "Y Balac hizo como le dijo Balaam, y ofrecieron Balac y Balaam un becerro y un carnero en  cada altar."
                },
                {
                    "verse": 3,
                    "text": "Y Balaam dijo a Balac: Pónte junto a tu holocausto, y  yo iré, quizá Jehová me vendrá al encuentro, y cualquiera cosa que me mostrare  yo te la denunciaré. Y así se fue solo."
                },
                {
                    "verse": 4,
                    "text": "Y encontróse Dios con Balaam, y  él le dijo: Siete altares he ordenado, y en  cada altar he ofrecido un becerro, y un carnero."
                },
                {
                    "verse": 5,
                    "text": "Y Jehová puso palabra en la boca de Balaam, y díjole: Vuelve a Balac, y hablar le has así."
                },
                {
                    "verse": 6,
                    "text": "Y volvió a él, y, he aquí, él estaba junto a su holocausto, él y todos los príncipes de Moab."
                },
                {
                    "verse": 7,
                    "text": "Y él tomó su parábola, y dijo: De Aram me trajo Balac rey de Moab, de los montes del oriente,  diciendo: Ven, maldíceme a Jacob; y, ven, detesta a Israel."
                },
                {
                    "verse": 8,
                    "text": "¿Por qué maldeciré  yo al que Dios no maldijo? ¿Y por qué detestaré  yo al que Jehová no detestó?"
                },
                {
                    "verse": 9,
                    "text": "Porque de la cumbre de las peñas le veré, y desde los collados le miraré: he aquí un pueblo que habitará confiado, y no será contado entre las gentes."
                },
                {
                    "verse": 10,
                    "text": "¿Quién contará el polvo de Jacob, o el número del cuarto de Israel? Muera mi alma de la muerte de los rectos, y mi postrimería sea como él."
                },
                {
                    "verse": 11,
                    "text": "Entonces Balac dijo a Balaam: ¿Qué me has hecho?  yo te he tomado para que maldigas a mis enemigos, y, he aquí,  tú has bendecido bendiciendo."
                },
                {
                    "verse": 12,
                    "text": "Y él respondió, y dijo: ¿No guardaré yo lo que Jehová pusiere en mi boca para decirlo?"
                },
                {
                    "verse": 13,
                    "text": "¶ Y díjole Balac: Ruégote que vengas conmigo a otro lugar desde el cual lo veas: su cabo solamente verás que no lo verás todo, y desde allí me lo maldecirás."
                },
                {
                    "verse": 14,
                    "text": "Y tomóle  y llevóle al campo de Sofim a la cumbre de Fasga, y edificó siete altares, y ofreció un becerro y un carnero en  cada altar."
                },
                {
                    "verse": 15,
                    "text": "Entonces él dijo a Balac: Pónte aquí junto a tu holocausto, y yo iré a encontrar a  Dios allí."
                },
                {
                    "verse": 16,
                    "text": "Y Jehová se encontró con Balaam, y puso palabra en su boca, y díjole: Vuelve a Balac, y decir le has así."
                },
                {
                    "verse": 17,
                    "text": "Y vino a él, y he aquí, que él estaba junto a su holocausto, y con él los príncipes de Moab: y díjole Balac: ¿Qué ha dicho Jehová?"
                },
                {
                    "verse": 18,
                    "text": "Entonces él tomó su parábola, y dijo: Balac levántate, y oye: escucha mis palabras, hijo de Sefor:"
                },
                {
                    "verse": 19,
                    "text": "Dios no  es hombre para que mienta; ni hijo de hombre para que se arrepienta: ¿El dijo, y no hará? ¿Habló, y no lo ejecutará?"
                },
                {
                    "verse": 20,
                    "text": "He aquí,  yo he tomado bendición; y él bendijo, y no la revocaré."
                },
                {
                    "verse": 21,
                    "text": "No ha mirado iniquidad en Jacob, ni ha visto rebelión en Israel, Jehová su Dios  es con él, y jubilación de rey en él."
                },
                {
                    "verse": 22,
                    "text": "Dios los ha sacado de Egipto, tiene fuerzas como el unicornio."
                },
                {
                    "verse": 23,
                    "text": "Porque en Jacob no hay agüero, ni adivinación en Israel: como ahora será dicho de Jacob y de Israel lo que ha hecho Dios."
                },
                {
                    "verse": 24,
                    "text": "He aquí el pueblo, que como león se levantará, y como león, se ensalzará; no se echará, hasta que coma la presa, y beba sangre de muertos."
                },
                {
                    "verse": 25,
                    "text": "Entonces Balac dijo a Balaam: Si maldiciendo no lo maldices, no lo bendigas tampoco bendiciendo."
                },
                {
                    "verse": 26,
                    "text": "Y Balaam respondió, y dijo a Balac: ¿No te he dicho, que todo lo que Jehová me dijere, aquello tengo de hacer?"
                },
                {
                    "verse": 27,
                    "text": "¶ Y dijo Balac a Balaam: Ruégote que vengas, llevarte he a otro lugar; por ventura parecerá bien a Dios que desde allí me lo maldigas."
                },
                {
                    "verse": 28,
                    "text": "Y Balac tomó a Balaam  y trájole a la cumbre de Fogor, que mira hacia Jesimón."
                },
                {
                    "verse": 29,
                    "text": "Entonces Balaam dijo a Balac: Edifícame aquí siete altares, y aparéjame aquí siete becerros, y siete carneros."
                },
                {
                    "verse": 30,
                    "text": "Y Balac hizo como Balaam  le dijo; y ofreció un becerro y un carnero en  cada altar."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y vio Balaam que parecía bien a Jehová, que él bendijese a Israel, y no fue, como la primera y segunda vez, a encuentro de los agüeros, sino puso su rostro hacia el desierto:"
                },
                {
                    "verse": 2,
                    "text": "Y alzando sus ojos vio a Israel, alojado por sus tribus, y el Espíritu de Dios vino sobre él."
                },
                {
                    "verse": 3,
                    "text": "Y tomó su parábola, y dijo: Dijo Balaam, hijo de Beor, y dijo el varón de ojos abiertos:"
                },
                {
                    "verse": 4,
                    "text": "Dijo el que oyó los dichos de Dios, el que vio la vista del Omnipotente, caído, mas desatapados los ojos."
                },
                {
                    "verse": 5,
                    "text": "¡Cuán hermosas son tus tiendas, oh Jacob! ¡tus habitaciones, oh Israel!"
                },
                {
                    "verse": 6,
                    "text": "Como arroyos están extendidas, como huertos junto al río, como árboles de sándalos plantados por Jehová, como cedros junto a las aguas."
                },
                {
                    "verse": 7,
                    "text": "De sus ramos destilarán aguas, y su simiente  será en muchas aguas: y ensalzarse ha más que Agag su rey, y su reino será ensalzado."
                },
                {
                    "verse": 8,
                    "text": "Dios le sacó de Egipto, tiene fuerzas como el unicornio: comerá a las gentes sus enemigas, y roerá sus huesos, y asaeteará  con sus saetas."
                },
                {
                    "verse": 9,
                    "text": "Encorvarse ha para echarse como león, y como león, ¿quién le despertará? Benditos los que te bendijeren, y malditos los que te maldijeren."
                },
                {
                    "verse": 10,
                    "text": "¶ Entonces la ira de Balac se encendió contra Balaam, y batiendo sus palmas dijo a Balaam: Para maldecir a mis enemigos te he llamado, y, he aquí, bendiciendo le has bendecido ya tres veces."
                },
                {
                    "verse": 11,
                    "text": "Por tanto ahora húyete a tu lugar:  yo dije que te honraría, mas he aquí que Jehová te ha privado de honra."
                },
                {
                    "verse": 12,
                    "text": "Y Balaam le respondió: ¿No le dije  yo también a tus mensajeros, que me enviaste, diciendo:"
                },
                {
                    "verse": 13,
                    "text": "Si Balac me diese su casa llena de plata y oro,  yo no podré traspasar el dicho de Jehová para hacer cosa buena ni mala de mi arbitrio: lo que Jehová hablare eso diré yo?"
                },
                {
                    "verse": 14,
                    "text": "¶ Por tanto, he aquí, yo ahora me voy a mi pueblo; ven, responderte he lo que este pueblo ha de hacer a tu pueblo en los postrimeros días."
                },
                {
                    "verse": 15,
                    "text": "Y tomó su parábola, y dijo: Dijo Balaam hijo de Beor, dijo el varón de ojos abiertos,"
                },
                {
                    "verse": 16,
                    "text": "Dijo el que oyó los dichos de Jehová, y el que sabe ciencia del Altísimo, el que vio la vista del Omnipotente, caído, mas desatapados los ojos:"
                },
                {
                    "verse": 17,
                    "text": "Verle he, mas no ahora: mirarle he, mas no de cerca: saldrá  Estrella de Jacob, y levantarse ha cetro de Israel, y herirá los cantones de Moab, y destruirá todos los hijos de Set."
                },
                {
                    "verse": 18,
                    "text": "Y será tomada Edom, y será tomada Seir por sus enemigos, e Israel se habrá varonilmente."
                },
                {
                    "verse": 19,
                    "text": "Y  él de Jacob se enseñoreará, y destruirá de la ciudad lo que quedare."
                },
                {
                    "verse": 20,
                    "text": "Y viendo a Amalec, tomó su parábola, y dijo: Amalec, cabeza de gentes; mas su postrimería perecerá para siempre."
                },
                {
                    "verse": 21,
                    "text": "Y viendo al Cineo, tomó su parábola, y dijo: Fuerte  es tu habitación, pon en la peña tu nido:"
                },
                {
                    "verse": 22,
                    "text": "Que el Cineo será echado, cuando Assur te llevará cautivo."
                },
                {
                    "verse": 23,
                    "text": "Ítem, tomó su parábola, y dijo: Ay! ¿quién vivirá, cuando pusiere estas cosas Dios?"
                },
                {
                    "verse": 24,
                    "text": "Y  vendrán navíos de la ribera de Cittim, y afligirán a Assur, afligirán también a Eber: mas él también perecerá para siempre."
                },
                {
                    "verse": 25,
                    "text": "Entonces Balaam se levantó, y fuése, y volvióse a su lugar: y también Balac se fue por su camino."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y reposó Israel en Setim, y el pueblo comenzó a fornicar con las hijas de Moab."
                },
                {
                    "verse": 2,
                    "text": "Las cuales llamaron al pueblo a los sacrificios de sus dioses, y el pueblo comió, e inclináronse a sus dioses."
                },
                {
                    "verse": 3,
                    "text": "Y allegóse el pueblo a Baal-pehor, y el furor de Jehová se encendió contra Israel."
                },
                {
                    "verse": 4,
                    "text": "Y Jehová dijo a Moisés: Toma todos los príncipes del pueblo, y ahórcalos a Jehová delante del sol, y la ira del furor de Jehová se apartará de Israel."
                },
                {
                    "verse": 5,
                    "text": "Entonces Moisés dijo a los jueces de Israel: Matád cada uno a sus varones que se han allegado a Baal-pehor."
                },
                {
                    "verse": 6,
                    "text": "¶ Entonces, he aquí, un varón de los hijos de Israel vino, y trajo una Madianita a sus hermanos a ojos de Moisés, y de toda la congregación de los hijos de Israel, llorando ellos a la puerta del tabernáculo del testimonio."
                },
                {
                    "verse": 7,
                    "text": "Y viólo Finees hijo de Eleazar, hijo de Aarón sacerdote, y levantóse de en medio de la congregación, y tomó una lanza en su mano;"
                },
                {
                    "verse": 8,
                    "text": "Y vino tras el varón de Israel a la tienda, y alanceólos a ambos, al varón de Israel y a la mujer, por su vientre: y cesó la mortandad de los hijos de Israel."
                },
                {
                    "verse": 9,
                    "text": "Y murieron de aquella mortandad veinte y cuatro mil."
                },
                {
                    "verse": 10,
                    "text": "¶ Entonces Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 11,
                    "text": "Finees hijo de Eleazar, hijo de Aarón sacerdote, ha hecho tornar mi furor de los hijos de Israel zelando mi celo entre ellos, por lo cual yo no he consumido con mi celo a los hijos de Israel."
                },
                {
                    "verse": 12,
                    "text": "Por tanto dí: He aquí, yo pongo mi pacto de paz con él;"
                },
                {
                    "verse": 13,
                    "text": "Y tendrá él y su simiente después de él el pacto del sacerdocio perpetuo, por cuanto tuvo celo por su Dios, y expió los hijos de Israel."
                },
                {
                    "verse": 14,
                    "text": "Y el nombre del varón muerto que fue muerto con la Madianita  era Zambri, hijo de Salu, príncipe de la familia de la tribu de Simeón."
                },
                {
                    "verse": 15,
                    "text": "Y el nombre de la mujer muerta Madianita  era Cozbi, hija de Sur príncipe de pueblos, padre de familia en Madián."
                },
                {
                    "verse": 16,
                    "text": "¶ Y Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 17,
                    "text": "Afligiréis a los Madianitas, y herirlos heis:"
                },
                {
                    "verse": 18,
                    "text": "Por cuanto ellos os afligieron a vosotros con sus engaños con que os han engañado en el negocio de Pehor, y en el negocio de Cozbi hija del príncipe de Madián su hermana, la cual fue muerta el día de la mortandad por causa de Pehor."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció después de la mortandad, que Jehová habló a Moisés, y a Eleazar, hijo de Aarón sacerdote, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Tomád la suma de toda la congregación de los hijos de Israel, de veinte años y arriba, por las casas de sus padres, a todos los que pueden salir a la guerra en Israel."
                },
                {
                    "verse": 3,
                    "text": "Y habló Moisés y Eleazar el sacerdote con ellos en los campos de Moab junto al Jordán de Jericó, diciendo:"
                },
                {
                    "verse": 4,
                    "text": "Contaréis el pueblo de veinte años y arriba, como mandó Jehová a Moisés, y a los hijos de Israel, que habían salido de tierra de Egipto."
                },
                {
                    "verse": 5,
                    "text": "Rubén primogénito de Israel. Los hijos de Rubén  fueron Jenoc, del cual era la familia de los Jenoquitas: de Fallu, la familia de los Falluitas:"
                },
                {
                    "verse": 6,
                    "text": "De Jesrón, la familia de los Jesronitas: de Carmi, la familia de los Carmitas."
                },
                {
                    "verse": 7,
                    "text": "Estas  fueron las familias de los Rubenitas: y sus contados fueron cuarenta y tres mil y siete cientos y treinta."
                },
                {
                    "verse": 8,
                    "text": "Y los hijos de Fallu: Eliab."
                },
                {
                    "verse": 9,
                    "text": "Y los hijos de Eliab: Namuel, y Datán, y Abirom. Estos Datán y Abirom  fueron los del consejo de la congregación, que hicieron el motín contra Moisés y Aarón con la compañía de Coré, cuando se amotinaron contra Jehová;"
                },
                {
                    "verse": 10,
                    "text": "Que la tierra abrió su boca, y tragó a ellos y a Coré, cuando la compañía murió, que consumió el fuego doscientos y cincuenta varones: que fueron por señal."
                },
                {
                    "verse": 11,
                    "text": "Mas los hijos de Coré, no murieron."
                },
                {
                    "verse": 12,
                    "text": "Los hijos de Simeón por sus familias  fueron de Namuel, la familia de los Namuelitas: de Jamín, la familia de los Jaminitas: de Jaquín, la familia de los Jaquinitas:"
                },
                {
                    "verse": 13,
                    "text": "De Zare, la familia de los Zareitas: de Saul, la familia de los Saulitas."
                },
                {
                    "verse": 14,
                    "text": "Estas  fueron las familias de los Simeonitas, veinte y dos mil y doscientos."
                },
                {
                    "verse": 15,
                    "text": "Los hijos de Gad por sus familias: de Sefoni la familia de los Sefonitas: de Aggi, la familia de los Aggitas: de Suni, la familia de los Sunitas:"
                },
                {
                    "verse": 16,
                    "text": "De Ozni, la familia de los Oznitas: de Eri, la familia de los Eritas:"
                },
                {
                    "verse": 17,
                    "text": "De Arod, la familia de los Aroditas: de Ariel, la familia de los Arielitas."
                },
                {
                    "verse": 18,
                    "text": "Estas  fueron las familias de los hijos de Gad por sus contados, cuarenta mil y quinientos."
                },
                {
                    "verse": 19,
                    "text": "Los hijos de Judá: Er, y Onán; y murió Er, y Onán en la tierra de Canaán."
                },
                {
                    "verse": 20,
                    "text": "Y fueron los hijos de Judá por sus familias: de Sela, la familia de los Selaitas: de Fares, la familia de los Faresitas: de Zare, la familia de los Zareitas."
                },
                {
                    "verse": 21,
                    "text": "Y fueron los hijos de Fares: de Jesrón, la familia de los Jesronitas: de Hamul, la familia de los Hamulitas."
                },
                {
                    "verse": 22,
                    "text": "Estas  fueron las familias de Judá por sus contados, setenta y seis mil y quinientos."
                },
                {
                    "verse": 23,
                    "text": "Los hijos de Isacar por sus familias: de Tola, la familia de los Tolaitas: de Pua, la familia de los Puanitas:"
                },
                {
                    "verse": 24,
                    "text": "De Jasub, la familia de los Jasubitas: de Semrán, la familia de los Semranitas."
                },
                {
                    "verse": 25,
                    "text": "Estas  fueron las familias de Isacar por sus contados, sesenta y cuatro mil y trescientos."
                },
                {
                    "verse": 26,
                    "text": "Los hijos de Zabulón por sus familias: de Sared, la familia de los Sareditas: de Elón, la familia de los Elonitas: de Jalel, la familia de los Jalelitas."
                },
                {
                    "verse": 27,
                    "text": "Estas  fueron las familias de los Zabulonitas por sus contados, sesenta mil y quinientos."
                },
                {
                    "verse": 28,
                    "text": "Los hijos de José por sus familias: Manasés, Efraím."
                },
                {
                    "verse": 29,
                    "text": "Los hijos de Manasés: de Maquir, la familia de los Maquiritas: y Maquir engendró a Galaad: de Galaad, la familia de los Galaaditas."
                },
                {
                    "verse": 30,
                    "text": "Estos  fueron los hijos de Galaad: de Jezer, la familia de los Jezeritas: de Helec, la familia de los Helecitas:"
                },
                {
                    "verse": 31,
                    "text": "De Asriel, la familia de los Asrielitas: de Sequem, la familia de los Sequemitas:"
                },
                {
                    "verse": 32,
                    "text": "De Semida, la familia de los Semidaitas: de Hefer, la familia de los Heferitas."
                },
                {
                    "verse": 33,
                    "text": "Y Salaad, hijo de Hefer, no tuvo hijos sino hijas: y los nombres de las hijas de Salfaad  fueron Maala, y Noa, y Hegla, y Melca, y Tersa."
                },
                {
                    "verse": 34,
                    "text": "Estas  fueron las familias de Manasés, y sus contados, cincuenta y dos mil y siete cientos."
                },
                {
                    "verse": 35,
                    "text": "Estos  fueron los hijos de Efraím por sus familias: de Sutala, la familia de los Sutalaitas: de Bequer, la familia de los Bequeritas: de Tehén, la familia de los Tehenitas:"
                },
                {
                    "verse": 36,
                    "text": "Y estos  fueron los hijos de Sutala: de Herán, la familia de los Heranitas."
                },
                {
                    "verse": 37,
                    "text": "Estas  fueron las familias de los hijos de Efraím por sus contados, treinta y dos mil y quinientos. Estos  fueron los hijos de José por sus familias."
                },
                {
                    "verse": 38,
                    "text": "Los hijos de Ben-jamín por sus familias: de Bela, la familia de los Belaitas: de Asbel, la familia de los Asbelitas: de Aquiram, la familia de los Aquiramitas:"
                },
                {
                    "verse": 39,
                    "text": "De Sufam, la familia de los Sufamitas: de Hufam, la familia de los Hufamitas."
                },
                {
                    "verse": 40,
                    "text": "Y los hijos de Bela fueron Hered y Noemán:  de Hered, la familia de los Hereditas: de Noemán, la familia de los Noemanitas."
                },
                {
                    "verse": 41,
                    "text": "Estos  fueron los hijos de Ben-jamín por sus familias: y sus contados cuarenta y cinco mil y seiscientos."
                },
                {
                    "verse": 42,
                    "text": "Estos  fueron los hijos de Dan por sus familias: de Suham la familia de los Suhamitas: estas  fueron las familias de Dan por sus familias."
                },
                {
                    "verse": 43,
                    "text": "Todas las familias de los Suhamitas por sus contados, sesenta y cuatro mil y cuatrocientos."
                },
                {
                    "verse": 44,
                    "text": "Los hijos de Aser por sus familias: de Jemna, la familia de los Jemnaitas: de Jessui, la familia de los Jessuitas: de Brie, la familia de los Brieitas."
                },
                {
                    "verse": 45,
                    "text": "Los hijos de Brie: de Jeber, la familia de los Jeberitas: de Melquiel, la familia de los Melquielitas."
                },
                {
                    "verse": 46,
                    "text": "Y el nombre de la hija de Aser fue Sara."
                },
                {
                    "verse": 47,
                    "text": "Estas  fueron las familias de los hijos de Aser por sus contados, cincuenta y tres mil y cuatrocientos."
                },
                {
                    "verse": 48,
                    "text": "Los hijos de Neftalí por sus familias: de Jesiel, la familia de los Jesielitas: de Guni, la familia de los Gunitas:"
                },
                {
                    "verse": 49,
                    "text": "De Jeser, la familia de los Jeseritas: de Sellem, la familia de los Sellemitas."
                },
                {
                    "verse": 50,
                    "text": "Estas  fueron las familias de Neftalí por sus familias: y sus contados, cuarenta y cinco mil y cuatrocientos."
                },
                {
                    "verse": 51,
                    "text": "Estos fueron los contados de los hijos de Israel: Seiscientos mil y mil y sietecientos y treinta:"
                },
                {
                    "verse": 52,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 53,
                    "text": "A estos se repartirá la tierra en heredad por la cuenta de los nombres:"
                },
                {
                    "verse": 54,
                    "text": "A los más darás mayor heredad, y a los menos menor: a cada uno se le dará su heredad conforme a sus contados."
                },
                {
                    "verse": 55,
                    "text": "Empero la tierra será partida por suerte, y por los nombres de las tribus de sus padres heredarán."
                },
                {
                    "verse": 56,
                    "text": "Conforme a la suerte será partida su heredad entre el grande y el pequeño."
                },
                {
                    "verse": 57,
                    "text": "¶ Y los contados de los Levitas por sus familias  fueron estos: de Gersón la familia de los Gersonitas: de Caat, la familia de los Caatitas: de Merari, la familia de los Meraritas."
                },
                {
                    "verse": 58,
                    "text": "Estas  fueron las familias de los Levitas: la familia de los Lebnitas, la familia de los Hebronitas, la familia de los Moholitas, la familia de los Musitas, la familia de los Coritas. Y Caat engendró a Amram."
                },
                {
                    "verse": 59,
                    "text": "Y la mujer de Amram se llamó Jocabed, hija de Leví, la cual nació a Leví en Egipto: esta parió de Amram a Aarón, y a Moisés, y a María su hermana."
                },
                {
                    "verse": 60,
                    "text": "Y de Aarón nacieron Nadab, y Abiú, Eleazar, e Itamar."
                },
                {
                    "verse": 61,
                    "text": "Mas Nadab y Abiú murieron, cuando ofrecieron fuego extraño delante de Jehová."
                },
                {
                    "verse": 62,
                    "text": "Y sus contados fueron veinte y tres mil, todos los varones de un mes y arriba: porque no fueron contados entre los hijos de Israel, por cuanto no les había de ser dada heredad entre los hijos de Israel."
                },
                {
                    "verse": 63,
                    "text": "Estos  fueron los contados por Moisés y Eleazar el sacerdote, los cuales contaron los hijos de Israel en los campos de Moab junto al Jordán de Jericó."
                },
                {
                    "verse": 64,
                    "text": "¶ Y entre estos ninguno hubo de los contados por Moisés y Aarón el sacerdote que contaron a los hijos de Israel en el desierto de Sinaí."
                },
                {
                    "verse": 65,
                    "text": "Porque Jehová les dijo: Muriendo morirán en el desierto: y no quedó varón de ellos, sino Caleb hijo de Jefone, y Josué hijo de Nun."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y las hijas de Salfaad, hijo de Jefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés, hijo de José, los nombres de las cuales eran Maala, y Noa, y Hegla, y Melca, y Tersa, llegaron:"
                },
                {
                    "verse": 2,
                    "text": "Y presentáronse delante de Moisés y delante de Eleazar el sacerdote, y delante de los príncipes, y de toda la congregación, a la puerta del tabernáculo del testimonio, y dijeron:"
                },
                {
                    "verse": 3,
                    "text": "Nuestro padre murió en el desierto, el cual no fue en la congregación que se juntó contra Jehová en la compañía de Coré: que en su pecado murió, y no tuvo hijos."
                },
                {
                    "verse": 4,
                    "text": "¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Dádnos heredad entre los hermanos de nuestro padre."
                },
                {
                    "verse": 5,
                    "text": "Y Moisés llevó su causa delante de Jehová:"
                },
                {
                    "verse": 6,
                    "text": "Y Jehová respondió a Moisés, diciendo:"
                },
                {
                    "verse": 7,
                    "text": "Derecho piden las hijas de Salfaad: darles has posesión de heredad entre los hermanos de su padre, y traspasarás la heredad de su padre a ellas."
                },
                {
                    "verse": 8,
                    "text": "¶ Y a los hijos de Israel hablarás, diciendo: Cuando alguno muriere sin hijo, traspaseréis su herencia a su hija."
                },
                {
                    "verse": 9,
                    "text": "Y si no tuviere hija, daréis su herencia a sus hermanos:"
                },
                {
                    "verse": 10,
                    "text": "Y si no tuviere hermanos, daréis su herencia a los hermanos de su padre:"
                },
                {
                    "verse": 11,
                    "text": "Y si su padre no tuviere hermanos, daréis su herencia a su pariente más cercano de su linaje, el cual la heredará: y será a los hijos de Israel por ley de derecho, como Jehová mandó a Moisés."
                },
                {
                    "verse": 12,
                    "text": "¶ Ítem, Jehová dijo a Moisés: Sube a este monte Abarim, y verás la tierra que he dado a los hijos de Israel."
                },
                {
                    "verse": 13,
                    "text": "Y verla has, y serás ayuntado a tus pueblos tú también, como fue ayuntado tu hermano Aarón."
                },
                {
                    "verse": 14,
                    "text": "Como os rebelasteis contra mi dicho en el desierto de Zin en la rencilla de la congregación, para santificarme en las aguas en los ojos de ellos: Estas  son las aguas de la rencilla de Cádes en el desierto de Zin."
                },
                {
                    "verse": 15,
                    "text": "Entonces Moisés repondió a Jehová, diciendo:"
                },
                {
                    "verse": 16,
                    "text": "Ponga Jehová, Dios de los espíritus de toda carne, varón sobre la congregación,"
                },
                {
                    "verse": 17,
                    "text": "Que salga delante de ellos, y que entre delante de ellos, que los saque y los meta; porque la congregación de Jehová no sea como ovejas sin pastor."
                },
                {
                    "verse": 18,
                    "text": "¶ Y Jehová dijo a Moisés: Tómate a Josué, hijo de Nun, varón en el cual hay espíritu, y pondrás tu mano sobre él:"
                },
                {
                    "verse": 19,
                    "text": "Y ponerle has delante de Eleazar el sacerdote, y delante de toda la congregación, y darle has mandamientos delante de ellos."
                },
                {
                    "verse": 20,
                    "text": "Y pondrás de tu resplandor sobre él, para que toda la congregación de los hijos de Israel  le obedezcan."
                },
                {
                    "verse": 21,
                    "text": "Y él estará delante de Eleazar el sacerdote, y a él preguntará en el juicio del Urim delante de Jehová: por el dicho de él saldrán, y por el dicho de él entrarán, él y todos los hijos de Israel con él, y toda la congregación."
                },
                {
                    "verse": 22,
                    "text": "E hizo Moisés, como Jehová le mandó, que tomó a Josué, y le puso delante de Eleazar el sacerdote, y de toda la congregación:"
                },
                {
                    "verse": 23,
                    "text": "Y puso sobre él sus manos, y dióle mandamientos, como Jehová había mandado por mano de Moisés."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Manda a los hijos de Israel, y díles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor de mi holganza guardaréis, ofreciéndomelo a su tiempo."
                },
                {
                    "verse": 3,
                    "text": "Ítem, decirles has: Esta  es la ofrenda encendida, que ofreceréis a Jehová: Dos corderos perfectos de un año, cada un día,  será el holocausto continuo."
                },
                {
                    "verse": 4,
                    "text": "El un cordero harás a la mañana, y el otro cordero harás entre las dos tardes;"
                },
                {
                    "verse": 5,
                    "text": "Y una diezma de un efa de flor de harina amasada con una cuarta de un hin de aceite molido, en presente:"
                },
                {
                    "verse": 6,
                    "text": "Holocausto continuo, que fue hecho en el monte de Sinaí en olor de holganza, ofrenda encendida a Jehová."
                },
                {
                    "verse": 7,
                    "text": "Y su derramadura  será una cuarta de un hin con cada un cordero: derramarás derramadura de vino a Jehová, en el santuario."
                },
                {
                    "verse": 8,
                    "text": "Y el segundo cordero harás entre las dos tardes: conforme a la ofrenda de la mañana, y conforme a su derramadura harás, ofrenda encendida en olor de holganza a Jehová."
                },
                {
                    "verse": 9,
                    "text": "¶ Mas el día del sábado, dos corderos sin mancha de un año, y dos diezmas de flor de harina amasada con aceite por presente, con su derramadura."
                },
                {
                    "verse": 10,
                    "text": " Este será el holocausto del sábado cada sábado, allende del holocausto continuo y su derramadura."
                },
                {
                    "verse": 11,
                    "text": "¶ Ítem, en los principios de vuestros meses ofreceréis en holocausto a Jehová, dos becerros hijos de vaca, y un carnero, y siete corderos perfectos de un año."
                },
                {
                    "verse": 12,
                    "text": "Y tres diezmas de flor de harina amasada con aceite por presente con cada becerro; y dos diezmas de flor de harina amasada con aceite por presente con cada carnero."
                },
                {
                    "verse": 13,
                    "text": "Y una diezma de flor de harina amasada con aceite en ofrenda por presente con cada cordero. Holocausto de olor de holganza, ofrenda encendida a Jehová,"
                },
                {
                    "verse": 14,
                    "text": "Y sus derramaduras de vino  serán medio hin con cada becerro, y una tercia de un hin con cada carnero, y una cuarta de un hin con cada cordero. Esto  será el holocausto de cada mes por todos los meses del año."
                },
                {
                    "verse": 15,
                    "text": "Y un macho de cabrío en expiación se hará a Jehová, allende del holocausto continuo, con su derramadura."
                },
                {
                    "verse": 16,
                    "text": "¶ Mas en el mes primero, a los catorce del mes será la pascua de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Y a los quince días de aqueste mes la solemnidad: por siete días se comerán  panes cenceños:"
                },
                {
                    "verse": 18,
                    "text": "El primer día  habrá santa convocación; ninguna obra servil haréis."
                },
                {
                    "verse": 19,
                    "text": "Y ofreceréis en ofrenda encendida, en holocausto a Jehová, dos becerros hijos de vaca, y un carnero, y siete corderos de un año, sin defecto los tomaréis."
                },
                {
                    "verse": 20,
                    "text": "Y su presente amasado con aceite, tres diezmas con cada becerro, y dos diezmas con cada carnero haréis."
                },
                {
                    "verse": 21,
                    "text": "Con cada uno de los siete corderos haréis una diezma."
                },
                {
                    "verse": 22,
                    "text": "Y un macho cabrío por expiación para reconciliaros."
                },
                {
                    "verse": 23,
                    "text": "Esto haréis allende del holocausto de la mañana, que  es el holocausto continuo."
                },
                {
                    "verse": 24,
                    "text": "Conforme a esto haréis el pan de la ofrenda encendida en olor de holganza a Jehová cada uno de los siete días, hacerse ha allende del holocausto continuo, con su derramadura."
                },
                {
                    "verse": 25,
                    "text": "Y el séptimo día tendréis santa convocación: ninguna obra servil haréis."
                },
                {
                    "verse": 26,
                    "text": "¶ Ítem, el día de las primicias cuando ofreciereis presente nuevo a Jehová en vuestras semanas, tendréis santa convocación, ninguna obra servil haréis."
                },
                {
                    "verse": 27,
                    "text": "Y ofreceréis en holocausto en olor de holganza a Jehová dos becerros hijos de vaca, un carnero, siete corderos de un año."
                },
                {
                    "verse": 28,
                    "text": "Y el presente de ellos, flor de harina amasada con aceite, tres diezmas con cada becerro, dos diezmas con cada carnero."
                },
                {
                    "verse": 29,
                    "text": "Con cada uno de los siete corderos una diezma."
                },
                {
                    "verse": 30,
                    "text": "Un macho de cabrío para reconciliaros."
                },
                {
                    "verse": 31,
                    "text": " Esto haréis allende del holocausto continuo y sus presentes, y sus derramaduras: sin tacha los tomaréis."
                }
            ]
        },
        {
            "chapter": 29,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, el séptimo mes, al primero del mes, tendréis santa convocación, ninguna obra servil haréis, día de jubilación os será."
                },
                {
                    "verse": 2,
                    "text": "Y haréis  en holocausto por olor de holganza a Jehová un becerro hijo de vaca, un carnero, siete corderos perfectos de un año:"
                },
                {
                    "verse": 3,
                    "text": "Y el presente de ellos, flor de harina amasada con aceite, tres diezmas con cada becerro, dos diezmas con cada carnero:"
                },
                {
                    "verse": 4,
                    "text": "Y con cada uno de los siete corderos una diezma:"
                },
                {
                    "verse": 5,
                    "text": "Y un macho de cabrío por expiación para reconciliaros:"
                },
                {
                    "verse": 6,
                    "text": "Allende del holocausto del mes y su presente, y el holocausto continuo y su presente, y sus derramaduras conforme a su ley, ofrenda encendida a Jehová en olor de holganza."
                },
                {
                    "verse": 7,
                    "text": "¶ Ítem, a los diez de este mes séptimo tendréis santa convocación, y afligiréis vuestras almas, ninguna obra haréis:"
                },
                {
                    "verse": 8,
                    "text": "Y ofreceréis en holocausto a Jehová por olor de holganza un becerro hijo de vaca, un carnero, siete corderos de un año, sin tacha los tomaréis."
                },
                {
                    "verse": 9,
                    "text": "Y sus presentes, flor de harina amasada con aceite, tres diezmas con cada becerro: dos diezmas con cada carnero:"
                },
                {
                    "verse": 10,
                    "text": "Y con cada uno de los siete corderos una diezma:"
                },
                {
                    "verse": 11,
                    "text": "Un macho de cabrío por expiación, allende de la ofrenda de las expiaciones por el pecado, y del holocausto continuo y de sus presentes, y de sus derramaduras."
                },
                {
                    "verse": 12,
                    "text": "¶ Ítem, a los quince días del mes séptimo, tendréis santa convocación: ninguna obra servil haréis, y celebraréis solemnidad a Jehová por siete días:"
                },
                {
                    "verse": 13,
                    "text": "Y ofreceréis en holocausto, en ofrenda encendida a Jehová en olor de holganza trece becerros hijos de vaca, dos carneros, catorce corderos de un año, serán sin defecto:"
                },
                {
                    "verse": 14,
                    "text": "Y los presentes de ellos, flor de harina amasada con aceite, tres diezmas con cada uno de los trece becerros, dos carneros, catorce corderos de un año, serán perfectos:"
                },
                {
                    "verse": 15,
                    "text": "Y con cada uno de los catorce corderos una diezma:"
                },
                {
                    "verse": 16,
                    "text": "Y un macho cabrío por expiación, allende del holocausto continuo, su presente, y su derramadura."
                },
                {
                    "verse": 17,
                    "text": "Y el segundo día, doce becerros hijos de vaca, dos carneros, catorce corderos sin tacha de un año:"
                },
                {
                    "verse": 18,
                    "text": "Y sus presentes, y sus derramaduras con los becerros, con los carneros, y con los corderos según el número de ellos conforme a la ley:"
                },
                {
                    "verse": 19,
                    "text": "Y un macho de cabrío por expiación, allende del holocausto continuo, y su presente y su derramadura."
                },
                {
                    "verse": 20,
                    "text": "Y el tercero día, once becerros, dos carneros, catorce corderos sin defecto de un año:"
                },
                {
                    "verse": 21,
                    "text": "Y sus presentes y sus derramaduras con los becerros, con los carneros, y con los corderos según el número de ellos conforme a la ley:"
                },
                {
                    "verse": 22,
                    "text": "Y un macho de cabrío por expiación, allende del holocausto continuo, y su presente, y su derramadura."
                },
                {
                    "verse": 23,
                    "text": "Y el cuarto día, diez becerros, dos carneros, catorce corderos perfectos de un año:"
                },
                {
                    "verse": 24,
                    "text": "Sus presentes y sus derramaduras con los becerros, con los carneros, y con los corderos según el número de ellos conforme a la ley:"
                },
                {
                    "verse": 25,
                    "text": "Y un macho de cabrío por expiación, allende del holocausto continuo, su presente y su derramadura."
                },
                {
                    "verse": 26,
                    "text": "Y el quinto día, nueve becerros, dos carneros, catorce corderos sin tacha de un año:"
                },
                {
                    "verse": 27,
                    "text": "Y sus presentes, y sus derramaduras con los becerros, con los carneros, y con los corderos según el número de ellos, conforme a la ley:"
                },
                {
                    "verse": 28,
                    "text": "Y un macho cabrío por expiación, allende del holocausto continuo, su presente y su derramadura."
                },
                {
                    "verse": 29,
                    "text": "Y el sexto día, ocho becerros, dos carneros, catorce corderos sin defecto de un año:"
                },
                {
                    "verse": 30,
                    "text": "Y sus presentes, y sus derramaduras con los becerros, con los carneros, y con los corderos según el número de ellos, conforme a la ley:"
                },
                {
                    "verse": 31,
                    "text": "Y un macho cabrío por expiación, allende del holocausto continuo, sus presentes y sus derramaduras."
                },
                {
                    "verse": 32,
                    "text": "Y el séptimo día, siete becerros, dos carneros, catorce corderos perfectos de un año:"
                },
                {
                    "verse": 33,
                    "text": "Y sus presentes, y sus derramaduras con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a su ley:"
                },
                {
                    "verse": 34,
                    "text": "Y un macho cabrío por expiación, allende del holocausto continuo, y su presente, y su derramadura."
                },
                {
                    "verse": 35,
                    "text": "El octavo día tendréis solemnidad, ninguna obra servil haréis."
                },
                {
                    "verse": 36,
                    "text": "Y ofreceréis en holocausto, en ofrenda encendida a Jehová de olor de holganza, un novillo, un carnero, siete corderos perfectos de un año:"
                },
                {
                    "verse": 37,
                    "text": "Sus presentes, y sus derramaduras con el novillo, con el carnero, y con los corderos según el número de ellos conforme a la ley."
                },
                {
                    "verse": 38,
                    "text": "Y un macho cabrío por expiación, allende del holocausto continuo, y su presente, y su derramadura."
                },
                {
                    "verse": 39,
                    "text": "Estas cosas haréis a Jehová en vuestras solemnidades, allende de vuestros votos, y de vuestras ofrendas libres, en vuestros holocaustos, y en vuestros presentes, y en vuestras derramaduras, y en vuestras paces."
                },
                {
                    "verse": 40,
                    "text": "Y Moisés dijo a los hijos de Israel conforme a todo lo que Jehová había mandado a Moisés."
                }
            ]
        },
        {
            "chapter": 30,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Moisés a los príncipes de las tribus de los hijos de Israel, diciendo: Esto  es lo que Jehová ha mandado:"
                },
                {
                    "verse": 2,
                    "text": "Cuando alguno hiciere voto a Jehová, o jurare juramento, ligando su alma con obligación, no contaminará su palabra: conforme a todo lo que salió por su boca, hará."
                },
                {
                    "verse": 3,
                    "text": "Mas la mujer cuando hiciere voto a Jehová, y se ligare con obligación en casa de su padre en su mocedad;"
                },
                {
                    "verse": 4,
                    "text": "Si su padre oyere su voto, y la obligación con que ligó su alma, y su padre callare a él, todos los votos de ella serán firmes, y toda obligación, con que hubiere obligado su alma, será firme:"
                },
                {
                    "verse": 5,
                    "text": "Mas si su padre lo vedare el día que oyere todos sus votos, y sus ataduras con que ella hubiere ligado su alma, no serán firmes, y Jehová la perdonará, por cuanto su padre lo vedó."
                },
                {
                    "verse": 6,
                    "text": "Empero si fuere casada, e hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;"
                },
                {
                    "verse": 7,
                    "text": "Si su marido lo oyere, y cuando lo oyere, callare a ello, los votos de ella serán firmes, y la atadura con que ligó su alma, será firme."
                },
                {
                    "verse": 8,
                    "text": "Mas si cuando su marido lo oyó, lo vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ató su alma, será ninguno, y Jehová la perdonará."
                },
                {
                    "verse": 9,
                    "text": "Empero todo voto de viuda, o repudiada, con que ligare su alma, será firme."
                },
                {
                    "verse": 10,
                    "text": "Mas si lo hubiere hecho  en casa de su marido, y hubiere ligado su alma con obligación de juramento;"
                },
                {
                    "verse": 11,
                    "text": "Si su marido oyó, y calló a ello, y no lo vedó, entonces todos sus votos serán firmes, y toda obligación con que hubiere ligado su alma, será firme."
                },
                {
                    "verse": 12,
                    "text": "Mas si su marido los anuló el día que  los oyó, todo lo que salió de sus labios, cuanto a sus votos, y cuanto a la obligación de su alma, será ninguno, su marido los anuló, y Jehová la perdonará."
                },
                {
                    "verse": 13,
                    "text": "Todo voto, o todo juramento de obligación para afligir el alma, su marido lo confirmará, o su marido lo anulará."
                },
                {
                    "verse": 14,
                    "text": "Empero si su marido callare a ello de día en día, entonces confirmó todos sus votos, y todas las obligaciones, que están sobre ella; confirmólas, por cuanto calló a ello, el día que  lo oyó."
                },
                {
                    "verse": 15,
                    "text": "Mas si las anulare después que  las oyó, entonces él llevará el pecado de ella."
                },
                {
                    "verse": 16,
                    "text": "Estas  son las ordenanzas que Jehová mandó a Moisés  para entre el varón y su mujer, y entre el padre y su hija en su mocedad en casa de su padre."
                }
            ]
        },
        {
            "chapter": 31,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Haz la venganza de los hijos de Israel de los Madianitas, después serás recogido a tus pueblos."
                },
                {
                    "verse": 3,
                    "text": "Entonces Moisés habló al pueblo, diciendo: Armáos algunos de vosotros para la guerra, y serán contra Madián y harán la venganza de Jehová en Madián."
                },
                {
                    "verse": 4,
                    "text": "Mil de cada tribu de todas las tribus de los hijos de Israel enviaréis a la guerra."
                },
                {
                    "verse": 5,
                    "text": "Así fueron dados de los millares de Israel mil por cada una tribu, doce mil a punto de guerra."
                },
                {
                    "verse": 6,
                    "text": "Y Moisés los envió a la guerra: mil de cada tribu envió, y Finees hijo de Eleazar sacerdote  fue a la guerra, con los santos instrumentos, con las trompetas del júbilo en su mano."
                },
                {
                    "verse": 7,
                    "text": "Y pelearon contra Madián, como Jehová lo mandó a Moisés, y mataron a todo varón."
                },
                {
                    "verse": 8,
                    "text": "Mataron también entre los que mataron de ellos a los reyes de Madián Evi, y Recem, y Sur, y Jur, y Rebe, cinco reyes de Madián: y a Balaam hijo de Beor mataron a cuchillo."
                },
                {
                    "verse": 9,
                    "text": "Y llevaron cautivas los hijos de Israel las mujeres de los Madianitas, y sus chiquitos, y todas sus bestias, y todos sus ganados, y robaron toda su hacienda."
                },
                {
                    "verse": 10,
                    "text": "Y todas sus ciudades por sus habitaciones, y todos sus palacios quemaron a fuego."
                },
                {
                    "verse": 11,
                    "text": "Y tomaron todo el despojo y toda la presa así de hombres como de bestias,"
                },
                {
                    "verse": 12,
                    "text": "Y trajéronlo a Moisés, y a Eleazar el sacerdote, y a la congregación de los hijos de Israel; los cautivos y la presa, y los despojos, al campo, en los llanos de Moab, que  están junto al Jordán de Jericó."
                },
                {
                    "verse": 13,
                    "text": "Y salieron Moisés, y Eleazar el sacerdote, y todos los príncipes de la congregación a recibirlos fuera del campo."
                },
                {
                    "verse": 14,
                    "text": "¶ Y Moisés se enojó contra los capitanes del ejército, los tribunos y centuriones que volvían de la guerra."
                },
                {
                    "verse": 15,
                    "text": "Y díjoles Moisés: ¿Todas las mujeres habéis reservado?"
                },
                {
                    "verse": 16,
                    "text": "He aquí,  ellas fueron a los hijos de Israel por consejo de Balaam para dar prevaricación contra Jehová en el negocio de Pehor, por lo cual hubo mortandad en la congregación de Jehová."
                },
                {
                    "verse": 17,
                    "text": "Matád pues ahora a todos los varones en los niños: y a toda mujer que haya conocido varón en ayuntamiento de varón matád."
                },
                {
                    "verse": 18,
                    "text": "Y todas las niñas entre las mujeres, que no hayan conocido ayuntamiento de varón, os guardaréis vivas."
                },
                {
                    "verse": 19,
                    "text": "Y vosotros quedáos fuera del campo siete días: y todos los que mataren persona, y cualquiera que tocare a muerto, expiaros heis al tercero y al séptimo día, vosotros y vuestros cautivos."
                },
                {
                    "verse": 20,
                    "text": "Y todo vestido, y toda alhaja de pieles, y toda obra de pelos de cabras, y todo vaso de madera expiaréis."
                },
                {
                    "verse": 21,
                    "text": "Y Eleazar el sacerdote dijo a los hombres de guerra, que venían de la guerra: Esta  es la ordenanza de la ley que Jehová mandó a Moisés:"
                },
                {
                    "verse": 22,
                    "text": "Ciertamente el oro, y la plata, metal, hierro, estaño, y plomo,"
                },
                {
                    "verse": 23,
                    "text": "Todo lo que entra en fuego haréis pasar por fuego, y será limpio; empero en las aguas de la expiación se alimpiará: mas todo lo que no entra en fuego, haréis pasar por agua."
                },
                {
                    "verse": 24,
                    "text": "Demás de esto lavaréis vuestros vestidos el séptimo día, y  así seréis limpios: y entraréis después en el campo."
                },
                {
                    "verse": 25,
                    "text": "¶ Ítem, Jehová habló a Moisés diciendo:"
                },
                {
                    "verse": 26,
                    "text": "Toma la cuenta de la presa de la cautividad, así de los hombres como de las bestias, tú y Eleazar el sacerdote, y las cabezas de los padres de la congregación."
                },
                {
                    "verse": 27,
                    "text": "Y partirás por medio la presa entre los que pelearon, los que salieron a la guerra, y toda la congregación."
                },
                {
                    "verse": 28,
                    "text": "Y apartarás para Jehová el tributo de los hombres de guerra, que salieron a la guerra, de quinientos uno, así de los hombres como de los bueyes, de los asnos, y de las ovejas."
                },
                {
                    "verse": 29,
                    "text": "De la mitad de ellos tomaréis, y daréis a Eleazar el sacerdote la ofrenda de Jehová."
                },
                {
                    "verse": 30,
                    "text": "Y de la mitad de los hijos de Israel tomarás uno de cincuenta, de los hombres, de los bueyes, de los asnos, y de las ovejas, de todo animal, y darla has a los Levitas, que tienen la guarda del tabernáculo de Jehová."
                },
                {
                    "verse": 31,
                    "text": "E hizo Moisés y Eleazar el sacerdote como Jehová mandó a Moisés."
                },
                {
                    "verse": 32,
                    "text": "Y fue la presa, el resto de la presa que tomaron los hombres de guerra, seiscientas y setenta y cinco mil ovejas,"
                },
                {
                    "verse": 33,
                    "text": "Y setenta y dos mil bueyes,"
                },
                {
                    "verse": 34,
                    "text": "Y sesenta y un mil asnos,"
                },
                {
                    "verse": 35,
                    "text": "Y personas de hombres, y de mujeres que no habían conocido ayuntamiento de varón, de todas personas, treinta y dos mil."
                },
                {
                    "verse": 36,
                    "text": "Y fue la mitad, la parte de los que habían salido a la guerra, el número de las ovejas, trescientas y treinta y siete mil y quinientas."
                },
                {
                    "verse": 37,
                    "text": "Y fue el tributo de Jehová de las ovejas, seiscientas y setenta y cinco."
                },
                {
                    "verse": 38,
                    "text": "Y de los bueyes, treinta y seis mil: y el tributo de ellos para Jehová, setenta y dos."
                },
                {
                    "verse": 39,
                    "text": "Y de los asnos, treinta mil y quinientos: y el tributo de ellos para Jehová, sesenta y uno."
                },
                {
                    "verse": 40,
                    "text": "Y de las personas, diez y seis mil: y el tributo de ellas para Jehová, treinta y dos personas."
                },
                {
                    "verse": 41,
                    "text": "Y dio Moisés, el tributo de la ofrenda de Jehová a Eleazar el sacerdote, como Jehová lo mandó a Moisés."
                },
                {
                    "verse": 42,
                    "text": "Y de la mitad de los hijos de Israel que partió Moisés de los hombres que habían ido a la guerra,"
                },
                {
                    "verse": 43,
                    "text": "La mitad de la congregación fue, de las ovejas, trescientas y treinta y siete mil y quinientas:"
                },
                {
                    "verse": 44,
                    "text": "Y de los bueyes, treinta y seis mil:"
                },
                {
                    "verse": 45,
                    "text": "Y de los asnos, treinta mil y quinientos:"
                },
                {
                    "verse": 46,
                    "text": "Y de las personas, diez y seis mil."
                },
                {
                    "verse": 47,
                    "text": "Y de la mitad de los hijos de Israel Moisés tomó uno de cincuenta de los hombres y de las bestias, y dióla a los Levitas, que tenían la guarda del tabernáculo de Jehová, como Jehová lo había mandado a Moisés."
                },
                {
                    "verse": 48,
                    "text": "¶ Y llegaron a Moisés los capitanes de los millares de la guerra, los tribunos y centuriones,"
                },
                {
                    "verse": 49,
                    "text": "Y dijeron a Moisés: Tus siervos han tomado la copia de los hombres de guerra que  están en nuestro poder, y ninguno ha faltado de nosotros:"
                },
                {
                    "verse": 50,
                    "text": "Por lo cual hemos ofrecido a Jehová ofrenda cada uno de lo que ha hallado, vasos de oro, braceletes, manillas, anillos, zarcillos, y cadenas para reconciliar nuestras almas delante de Jehová."
                },
                {
                    "verse": 51,
                    "text": "Y recibió Moisés y Eleazar el sacerdote el oro de ellos, todos vasos obrados."
                },
                {
                    "verse": 52,
                    "text": "Y fue todo el oro de la ofrenda que ofrecieron a Jehová diez y seis mil y sietecientos y cincuenta siclos, de los tribunos y centuriones."
                },
                {
                    "verse": 53,
                    "text": " Porque los varones del ejército habían tomado despojos cada uno para sí."
                },
                {
                    "verse": 54,
                    "text": "Y recibió Moisés y Eleazar el sacerdote el oro de los tribunos y centuriones, y trajéronlo al tabernáculo del testimonio por memoria de los hijos de Israel delante de Jehová."
                }
            ]
        },
        {
            "chapter": 32,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y los hijos de Rubén y los hijos de Gad tenían mucho ganado: mucho en gran multitud: los cuales viendo la tierra de Jazer y de Galaad, parecióles el lugar, lugar de ganado."
                },
                {
                    "verse": 2,
                    "text": "Y vinieron los hijos de Gad y los hijos de Rubén, y hablaron a Moisés, y a Eleazar el sacerdote, y a los príncipes de la congregación, diciendo:"
                },
                {
                    "verse": 3,
                    "text": "Atarot, y Dibón, y Jazer, y Nemra, y Jesebón, y Eleale, y Sabán, y Nebo, y Beón,"
                },
                {
                    "verse": 4,
                    "text": "La tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado."
                },
                {
                    "verse": 5,
                    "text": "Y dijeron: Si hallamos gracia en tus ojos dése esta tierra a tus siervos en heredad, no nos hagas pasar el Jordán."
                },
                {
                    "verse": 6,
                    "text": "Y respondió Moisés a los hijos de Gad, y a los hijos de Rubén: ¿Vendrán vuestros hermanos a la guerra, y vosotros os quedaréis aquí?"
                },
                {
                    "verse": 7,
                    "text": "Y ¿por qué impedís el ánimo de los hijos de Israel, para que no pasen a la tierra que les ha dado Jehová?"
                },
                {
                    "verse": 8,
                    "text": "Así hicieron vuestros padres cuando los envié desde Cádes-barne para que viesen  esta tierra:"
                },
                {
                    "verse": 9,
                    "text": "Que subieron hasta el arroyo de Escol, y vieron la tierra, e impidieron el ánimo de los hijos de Israel para no venir a la tierra, que Jehová les había dado."
                },
                {
                    "verse": 10,
                    "text": "Y el furor de Jehová se encendió entonces, y juró, diciendo:"
                },
                {
                    "verse": 11,
                    "text": "Que no verán los varones que subieron de Egipto de veinte años y arriba, la tierra, por la cual juré a Abraham, Isaac, y Jacob, por cuanto no fueron perfectos en pos de mí;"
                },
                {
                    "verse": 12,
                    "text": "Excepto Caleb hijo de Jefone Cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová."
                },
                {
                    "verse": 13,
                    "text": "Y el furor de Jehová se encendió en Israel, e hízolos andar vagabundos por el desierto cuarenta años, hasta que toda aquella generación fue acabada, que había hecho mal delante de Jehová."
                },
                {
                    "verse": 14,
                    "text": "Y, he aquí, vosotros habéis sucedido en lugar de vuestros padres, crianza de hombres pecadores, para añadir aun a la ira de Jehová contra Israel."
                },
                {
                    "verse": 15,
                    "text": "Si os volviereis de en pos de él, él volverá otra vez a dejarlo en el desierto, y destruiréis a todo este pueblo."
                },
                {
                    "verse": 16,
                    "text": "Entonces ellos se llegaron a él, y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños:"
                },
                {
                    "verse": 17,
                    "text": "Y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar: y nuestros niños quedarán en ciudades fuertes a causa de los moradores de la tierra."
                },
                {
                    "verse": 18,
                    "text": "No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad:"
                },
                {
                    "verse": 19,
                    "text": "Porque no tomaremos heredad con ellos tras el Jordán ni adelante, por cuanto tendremos ya nuestra heredad de estotra parte del Jordán al oriente."
                },
                {
                    "verse": 20,
                    "text": "Entonces Moisés les respondió: Si lo hiciereis así, si os armareis delante de Jehová para la guerra,"
                },
                {
                    "verse": 21,
                    "text": "Y pasaréis todos vosotros armados el Jordán delante de Jehová, hasta que haya echado sus enemigos de delante de sí,"
                },
                {
                    "verse": 22,
                    "text": "Y que la tierra sea sojuzgada delante de Jehová, y después volváis, seréis absueltos de Jehová y de Israel, y esta tierra será vuestra en heredad delante de Jehová."
                },
                {
                    "verse": 23,
                    "text": "Mas si no lo hiciereis así, he aquí, habréis pecado a Jehová, y sabéd que vuestro pecado os alcanzará."
                },
                {
                    "verse": 24,
                    "text": "Edificáos ciudades para vuestros niños, y majadas para vuestras ovejas, y hacéd lo que ha salido de vuestra boca."
                },
                {
                    "verse": 25,
                    "text": "Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus siervos harán como mi señor ha mandado."
                },
                {
                    "verse": 26,
                    "text": "Nuestros niños, nuestras mujeres, nuestros ganados, y todas nuestras bestias estarán allí en las ciudades de Galaad:"
                },
                {
                    "verse": 27,
                    "text": "Y tus siervos pasarán todos armados de guerra, delante de Jehová a la guerra de la manera que mi señor dice."
                },
                {
                    "verse": 28,
                    "text": "Entonces Moisés los encomendó a Eleazar el sacerdote, y a Josué hijo de Nun, y a los príncipes de los padres de las tribus de los hijos de Israel;"
                },
                {
                    "verse": 29,
                    "text": "Y díjoles Moisés: Si los hijos de Gad y los hijos de Rubén pasaren con vosotros el Jordán, todos armados de guerra delante de Jehová, luego que la tierra fuere sojuzgada delante de vosotros, darles heis la tierra de Galaad en posesión:"
                },
                {
                    "verse": 30,
                    "text": "Mas si no pasaren armados con vosotros: entonces tendrán posesión entre vosotros en la tierra de Canaán."
                },
                {
                    "verse": 31,
                    "text": "Y los hijos de Gad y los hijos de Rubén respondieron, diciendo: Lo que Jehová ha dicho a tus siervos, haremos:"
                },
                {
                    "verse": 32,
                    "text": "Nosotros pasaremos armados delante de Jehová a la tierra de Canaán, y la posesión de nuestra heredad será de esta parte del Jordán."
                },
                {
                    "verse": 33,
                    "text": "Así Moisés les dió, a los hijos de Gad y a los hijos de Rubén, y a la media tribu de Manasés, hijo de José, el reino de Sejón rey Amorreo, y el reino de Og rey de Basán, la tierra con sus ciudades y términos, las ciudades de la tierra al derredor."
                },
                {
                    "verse": 34,
                    "text": "Y los hijos de Gad edificaron a Dibón y a Atarot, y a Aroer,"
                },
                {
                    "verse": 35,
                    "text": "Y a Rot, y a Sofam, y a Jazer, y a Jegbaa,"
                },
                {
                    "verse": 36,
                    "text": "Y a Bet-nemera, y a Bet-arán, ciudades fuertes, y majadas de ovejas."
                },
                {
                    "verse": 37,
                    "text": "Y los hijos de Rubén edificaron a Jesebón, y a Eleale, y a Cariataim,"
                },
                {
                    "verse": 38,
                    "text": "Y a Nebo, y a Baal-meón, mudados los nombres, y a Sabama, y pusieron nombres a las ciudades que edificaron."
                },
                {
                    "verse": 39,
                    "text": "Y los hijos de Maquir, hijo de Manasés, fueron a Galaad, y tomáronla, y echaron al Amorreo que  estaba en ella."
                },
                {
                    "verse": 40,
                    "text": "Y Moisés dio a Galaad a Maquir hijo de Manasés, el cual habitó en ella."
                },
                {
                    "verse": 41,
                    "text": "También Jair hijo de Manasés fue, y tomó sus aldeas, y púsoles nombre Havot-jair."
                },
                {
                    "verse": 42,
                    "text": "Asimismo Nobe fue, y tomó a Canat y sus aldeas, y púsole nombre Nobe, conforme a su nombre."
                }
            ]
        },
        {
            "chapter": 33,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estas son las partidas de los hijos de Israel, que salieron de la tierra de Egipto por sus escuadrones, por mano de Moisés y Aarón,"
                },
                {
                    "verse": 2,
                    "text": "Que Moisés escribió sus salidas por sus partidas por dicho de Jehová: y estas  son sus partidas por sus salidas."
                },
                {
                    "verse": 3,
                    "text": "De Ramesses partieron el mes primero a los quince días del mes primero: el segundo día de la pascua salieron los hijos de Israel con mano alta a ojos de todos los Egipcios."
                },
                {
                    "verse": 4,
                    "text": "Enterrando los Egipcios los que Jehová había muerto de ellos, a todo primogénito; y habiendo Jehová hecho juicios en sus dioses."
                },
                {
                    "verse": 5,
                    "text": "Partieron pues los hijos de Israel de Ramesses, y asentaron campo en Socot."
                },
                {
                    "verse": 6,
                    "text": "Y partiendo de Socot asentaron en Etam, que es al cabo del desierto."
                },
                {
                    "verse": 7,
                    "text": "Y partiendo de Etam volvieron sobre Pihahirot, que  es delante de Baal-sefón, y asentaron delante de Magdalo."
                },
                {
                    "verse": 8,
                    "text": "Y partiendo de Pihahirot pasaron por medio de la mar al desierto, y anduvieron camino de tres días por el desierto de Etam, y asentaron en Mara."
                },
                {
                    "verse": 9,
                    "text": "Y partiendo de Mara vinieron a Elim, donde  había doce fuentes de aguas y setenta palmas; y asentaron allí."
                },
                {
                    "verse": 10,
                    "text": "Y partidos de Elim asentaron junto al mar Bermejo."
                },
                {
                    "verse": 11,
                    "text": "Y partidos del mar Bermejo asentaron en el desierto de Sin."
                },
                {
                    "verse": 12,
                    "text": "Y partidos del desierto de Sin asentaron en Dafca."
                },
                {
                    "verse": 13,
                    "text": "Y partidos de Dafca asentaron en Alús."
                },
                {
                    "verse": 14,
                    "text": "Y partidos de Alús asentaron en Rafidim, donde el pueblo no tuvo aguas para beber."
                },
                {
                    "verse": 15,
                    "text": "Y partidos de Rafidim asentaron en el desierto de Sinaí."
                },
                {
                    "verse": 16,
                    "text": "Y partidos del desierto de Sinaí asentaron en Kibrot-hattaava."
                },
                {
                    "verse": 17,
                    "text": "Y partidos de Kibrot-hattaava asentaron en Jaserot."
                },
                {
                    "verse": 18,
                    "text": "Y partidos de Jaserot asentaron en Retma."
                },
                {
                    "verse": 19,
                    "text": "Y partidos de Retma asentaron en Remmon-fares."
                },
                {
                    "verse": 20,
                    "text": "Y partidos de Remmon-fares asentaron en Lebna."
                },
                {
                    "verse": 21,
                    "text": "Y partidos de Lebna asentaron en Ressa."
                },
                {
                    "verse": 22,
                    "text": "Y partidos de Ressa asentaron en Cealata."
                },
                {
                    "verse": 23,
                    "text": "Y partidos de Cealata asentaron en el monte de Sefer."
                },
                {
                    "verse": 24,
                    "text": "Y partidos del monte de Sefer asentaron en Harada."
                },
                {
                    "verse": 25,
                    "text": "Y partidos de Harada asentaron en Macelot."
                },
                {
                    "verse": 26,
                    "text": "Y partidos de Macelot asentaron en Tahat."
                },
                {
                    "verse": 27,
                    "text": "Y partidos de Tahat asentaron en Tare."
                },
                {
                    "verse": 28,
                    "text": "Y partidos de Tare asentaron en Metca."
                },
                {
                    "verse": 29,
                    "text": "Y partidos de Metca asentaron en Hesmona."
                },
                {
                    "verse": 30,
                    "text": "Y partidos de Hesmona asentaron en Moserot."
                },
                {
                    "verse": 31,
                    "text": "Y partidos de Moserot asentaron en Bene-jaacán."
                },
                {
                    "verse": 32,
                    "text": "Y partidos de Bene-jaacán asentaron en el monte de Guidgad."
                },
                {
                    "verse": 33,
                    "text": "Y partidos del monte de Guidgad asentaron en Jetebata."
                },
                {
                    "verse": 34,
                    "text": "Y partidos de Jetebata asentaron en Hebrona."
                },
                {
                    "verse": 35,
                    "text": "Y partidos de Hebrona asentaron en Asión-gaber."
                },
                {
                    "verse": 36,
                    "text": "Y partidos de Asión-gaber asentaron en el desierto de Zin, que es Cádes."
                },
                {
                    "verse": 37,
                    "text": "Y partidos de Cádes asentaron en el monte de Hor en el fin de la tierra de Edom."
                },
                {
                    "verse": 38,
                    "text": "Y subió Aarón el sacerdote en el monte de Hor, conforme al dicho de Jehová, y allí murió a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes."
                },
                {
                    "verse": 39,
                    "text": "Y era Aarón de edad de ciento y veinte y tres años cuando murió en el monte de Hor."
                },
                {
                    "verse": 40,
                    "text": "Y oyó el Cananeo rey de Arad, que habitaba al mediodía en la tierra de Canaán, como habían entrado los hijos de Israel."
                },
                {
                    "verse": 41,
                    "text": "Y partidos del monte de Hor asentaron en Salmona."
                },
                {
                    "verse": 42,
                    "text": "Y partidos de Salmona asentaron en Funón."
                },
                {
                    "verse": 43,
                    "text": "Y partidos de Funón asentaron en Obot."
                },
                {
                    "verse": 44,
                    "text": "Y partidos de Obot asentaron en Je-abarim en el término de Moab."
                },
                {
                    "verse": 45,
                    "text": "Y partidos de Je-abarim asentaron en Dibon-gad."
                },
                {
                    "verse": 46,
                    "text": "Y partidos de Dibon-gad asentaron en Helmon-deblataim."
                },
                {
                    "verse": 47,
                    "text": "Y partidos de Helmon-deblataim asentaron en los montes de Abarim delante de Nebo."
                },
                {
                    "verse": 48,
                    "text": "Y partidos de los montes de Abarim asentaron en los campos de Moab junto al Jordán de Jericó."
                },
                {
                    "verse": 49,
                    "text": "Finalmente asentaron junto al Jordán desde Bet-jesimot hasta Abel-satim en los campos de Moab."
                },
                {
                    "verse": 50,
                    "text": "¶ Y habló Jehová a Moisés en los campos de Moab junto al Jordán de Jericó, diciendo:"
                },
                {
                    "verse": 51,
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,"
                },
                {
                    "verse": 52,
                    "text": "Echaréis a todos los moradores de la tierra de delante de vosotros, y destruiréis todas sus pinturas, y todas sus imágenes de fundición, destruiréis asimismo todos sus altos:"
                },
                {
                    "verse": 53,
                    "text": "Y echaréis  los moradores de la tierra, y habitaréis en ella: porque  yo os la he dado para que la heredéis."
                },
                {
                    "verse": 54,
                    "text": "Y heredaréis la tierra por suertes por vuestras familias; al mucho daréis mucho por su heredad, y al poco daréis poco por su heredad: donde le saliere la suerte, allí la tendrá: por las tribus de vuestros padres heredaréis."
                },
                {
                    "verse": 55,
                    "text": "Y si no echareis los moradores de la tierra de delante de vosotros, será, que los que dejareis de ellos  serán por aguijones en vuestros ojos, y por espinas en vuestros costados, y afligiros han sobre la tierra en que vosotros habitareis."
                },
                {
                    "verse": 56,
                    "text": "Y será, que como yo pensé hacerles a ellos, haré a vosotros."
                }
            ]
        },
        {
            "chapter": 34,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Manda a los hijos de Israel, y díles: Cuando hubiereis entrado en la tierra de Canaán, es a saber, la tierra que os ha de caer en heredad, la tierra de Canaán por sus términos,"
                },
                {
                    "verse": 3,
                    "text": "Tendréis el lado del mediodía desde el desierto de Zin hasta los términos de Edom; y seros ha el término del mediodía el cabo del mar de la sal hacia el oriente."
                },
                {
                    "verse": 4,
                    "text": "Y este término os irá rodeando desde el mediodía a la subida de Acrabim, y pasará hasta Zin: y sus salidas serán del mediodía a Cádes-barne: y saldrá a Ahazar-adar, y pasará hasta Asemona."
                },
                {
                    "verse": 5,
                    "text": "Y rodeará este término desde Asemona hasta el arroyo de Egipto, y sus salidas serán al occidente."
                },
                {
                    "verse": 6,
                    "text": "Y el término occidental os será la gran mar, este término os será el término occidental."
                },
                {
                    "verse": 7,
                    "text": "Y el término del norte os será este: desde la gran mar os señalaréis el monte de Hor:"
                },
                {
                    "verse": 8,
                    "text": "Del monte de Hor señalaréis a la entrada de Emat; y serán las salidas de aquel término a Sedada:"
                },
                {
                    "verse": 9,
                    "text": "Y saldrá este término a Zefrona, y serán sus salidas a Hazar-enán: este os será el término del norte."
                },
                {
                    "verse": 10,
                    "text": "Y por término al oriente os señalaréis desde Hazar-enán hasta Sefama."
                },
                {
                    "verse": 11,
                    "text": "Y descenderá este término de Sefama a Reblata al oriente de Ain, y descenderá  este término, y llegará a la costa de la mar de Ceneret al oriente:"
                },
                {
                    "verse": 12,
                    "text": "Y descenderá  este término al Jordán, y serán sus salidas al mar de la sal: esta os será la tierra por sus términos al derredor."
                },
                {
                    "verse": 13,
                    "text": "Y mandó Moisés a los hijos de Israel, diciendo: Esta  es la tierra que heredaréis por suerte, la cual mandó Jehová que diese a las nueve tribus y a la media tribu."
                },
                {
                    "verse": 14,
                    "text": "Porque la tribu de los hijos de Rubén por las casas de sus padres, y la tribu de los hijos de Gad por las casas de sus padres, y la media tribu de Manasés han tomado su herencia."
                },
                {
                    "verse": 15,
                    "text": "Dos tribus y media tomaron su heredad de esta parte del Jordán de Jericó al oriente, al nacimiento  del sol."
                },
                {
                    "verse": 16,
                    "text": "¶ Y habló Jehová a Moisés, diciendo:"
                },
                {
                    "verse": 17,
                    "text": "Estos  son los nombres de los varones que tomarán la posesión de la tierra para vosotros: Eleazar el sacerdote, y Josué hijo de Nun."
                },
                {
                    "verse": 18,
                    "text": "Y tomaréis de cada tribu un príncipe para tomar la posesión de la tierra."
                },
                {
                    "verse": 19,
                    "text": "Y estos  son los nombres de los varones: De la tribu de Judá, Caleb hijo de Jefone."
                },
                {
                    "verse": 20,
                    "text": "Y de la tribu de los hijos de Simeón, Samuel hijo de Ammiud."
                },
                {
                    "verse": 21,
                    "text": "De la tribu de Ben-jamín, Elidad hijo de Caselón."
                },
                {
                    "verse": 22,
                    "text": "Y de la tribu de los hijos de Dan, el príncipe Bocci hijo de Jogli."
                },
                {
                    "verse": 23,
                    "text": "De los hijos de José, de la tribu de los hijos de Manasés, el príncipe Haniel hijo de Efod."
                },
                {
                    "verse": 24,
                    "text": "Y de la tribu de los hijos de Efraím, el príncipe Camuel hijo de Seftán."
                },
                {
                    "verse": 25,
                    "text": "Y de la tribu de los hijos de Zabulón, el príncipe Elisafán hijo de Farnac."
                },
                {
                    "verse": 26,
                    "text": "Y de la tribu de los hijos de Isacar, el príncipe Paltiel hijo de Ozán."
                },
                {
                    "verse": 27,
                    "text": "Y de la tribu de los hijos de Aser, el príncipe Ahiud hijo de Salomi."
                },
                {
                    "verse": 28,
                    "text": "Y de la tribu de los hijos de Neftalí, el príncipe Fedael hijo de Ammiud."
                },
                {
                    "verse": 29,
                    "text": "Estos  son a los que mandó Jehová que hiciesen heredar la tierra a los hijos de Israel en la tierra de Canaán."
                }
            ]
        },
        {
            "chapter": 35,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y habló Jehová a Moisés en los campos de Moab junto al Jordán de Jericó, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Manda a los hijos de Israel, que den a los Levitas de la posesión de su heredad ciudades en que habiten; y los ejidos de las ciudades daréis a los Levitas al derredor de ellas."
                },
                {
                    "verse": 3,
                    "text": "Y las ciudades tendrán para habitar ellos; y los ejidos de ellas serán para sus animales, y para sus ganados, y para todas sus bestias."
                },
                {
                    "verse": 4,
                    "text": "Y los ejidos de las ciudades, que daréis a los Levitas, estarán mil codos al derredor desde el muro de la ciudad para fuera:"
                },
                {
                    "verse": 5,
                    "text": "Luego mediréis fuera de la ciudad a la parte del oriente dos mil codos, y a la parte del mediodía dos mil codos, y a la parte del occidente dos mil codos, y a la parte del norte dos mil codos; y la ciudad en medio: esto tendrán por los ejidos de las ciudades."
                },
                {
                    "verse": 6,
                    "text": "Y de las ciudades que daréis a los Levitas, seis ciudades  serán de acogimiento, las cuales daréis para que el homicida se acoja allá: y allende de estas daréis cuarenta y dos ciudades."
                },
                {
                    "verse": 7,
                    "text": "Todas las ciudades que daréis a los Levitas  serán cuarenta y ocho ciudades, ellas y sus ejidos."
                },
                {
                    "verse": 8,
                    "text": "Y las ciudades que diéreis de la heredad de los hijos de Israel, del mucho tomaréis mucho, y del poco tomaréis poco: cada uno dará de sus ciudades a los Levitas según la posesión que heredará."
                },
                {
                    "verse": 9,
                    "text": "¶ Ítem, Jehová habló a Moisés, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Habla a los hijos de Israel, y díles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,"
                },
                {
                    "verse": 11,
                    "text": "Señalaros heis ciudades: ciudades de acogimiento tendréis, donde huya el homicida, que hiriere a alguno por yerro."
                },
                {
                    "verse": 12,
                    "text": "Y seros han aquellas ciudades por acogimiento del pariente, y no morirá el homicida hasta que esté a juicio delante de la congregación."
                },
                {
                    "verse": 13,
                    "text": "Y de las ciudades que daréis, tendréis seis ciudades de acogimiento."
                },
                {
                    "verse": 14,
                    "text": "Las tres ciudades daréis de esta parte del Jordán, y  las otras tres ciudades daréis en la tierra de Canaán, las cuales serán ciudades de acogimiento."
                },
                {
                    "verse": 15,
                    "text": "Estas seis ciudades serán para acogimiento a los hijos de Israel, y al peregrino, y al que morará entre ellos, para que huya allá cualquiera que hiriere a otro por yerro."
                },
                {
                    "verse": 16,
                    "text": "Y si con instrumento de hierro le hiriere, y muriere, homicida  es; el homicida morirá."
                },
                {
                    "verse": 17,
                    "text": "Y si con piedra de mano de que pueda morir, le hiriere, y muriere, homicida es; el homicida morirá."
                },
                {
                    "verse": 18,
                    "text": "Y si con instrumento de palo de mano, de que pueda morir, le hiriere, homicida es; el homicida morirá."
                },
                {
                    "verse": 19,
                    "text": "El redimidor de la sangre, él matará al homicida; cuando le encontrare, él le matará."
                },
                {
                    "verse": 20,
                    "text": "Y si con odio le rempujó, o echó sobre él  alguna cosa por asechanzas, y murió:"
                },
                {
                    "verse": 21,
                    "text": "O por enemistad le hirió con su mano, y murió, el heridor morirá, homicida es; el redimidor de la sangre matará al homicida, cuando le encontrare."
                },
                {
                    "verse": 22,
                    "text": "Mas si a caso sin enemistades le rempujó, o echó sobre él cualquiera instrumento sin asechanzas,"
                },
                {
                    "verse": 23,
                    "text": "O hizo caer sobre él alguna piedra, de que pudo morir, sin verle, y muriere, y él no era su enemigo ni procuraba su mal,"
                },
                {
                    "verse": 24,
                    "text": "Entonces la congregación juzgará entre el heridor y el redimidor de la sangre conforme a estas leyes."
                },
                {
                    "verse": 25,
                    "text": "Y la congregación librará al homicida de mano del redimidor de la sangre, y la congregación le hará volver a su ciudad de acogimiento, a la cual se había acogido, y morará en ella hasta que muera el gran sacerdote, el cual fue ungido con el santo aceite."
                },
                {
                    "verse": 26,
                    "text": "Y si saliendo saliere el homicida del término de su ciudad de acogimiento, a la cual se acogió,"
                },
                {
                    "verse": 27,
                    "text": "Y el redimidor de la sangre le hallare fuera del término de la ciudad de su acogimiento, y el redimidor de la sangre matare al homicida, no habrá  por ello muerte."
                },
                {
                    "verse": 28,
                    "text": "Mas en su ciudad de acogimiento habitará hasta que muera el gran sacerdote: y después que muriere el gran sacerdote el homicida volverá a la tierra de su posesión."
                },
                {
                    "verse": 29,
                    "text": "Y estas  cosas os serán por ordenanza de derecho por vuestras edades en todas vuestras habitaciones."
                },
                {
                    "verse": 30,
                    "text": "¶ Cualquiera que hiriere a alguno, por dicho de testigos morirá el homicida, y un testigo no hablará contra persona para que muera."
                },
                {
                    "verse": 31,
                    "text": "Y no tomaréis precio por la vida del homicida, porque está condenado a muerte, mas de muerte morirá."
                },
                {
                    "verse": 32,
                    "text": "Ni tampoco tomaréis precio del que huyó a su ciudad de acogimiento para que vuelva a vivir en  su tierra, hasta que muera el sacerdote."
                },
                {
                    "verse": 33,
                    "text": "Y no contaminaréis la tierra donde estuviereis, porque esta sangre contaminará la tierra; y la tierra no será expiada de la sangre que fue derramada en ella, sino por la sangre del que la derramó."
                },
                {
                    "verse": 34,
                    "text": "No contaminéis pues la tierra donde habitáis, en medio de la cual yo habito: porque yo Jehová habito en medio de los hijos de Israel."
                }
            ]
        },
        {
            "chapter": 36,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y llegaron los príncipes de los padres de la familia de los hijos de Galaad, hijo de Maquir, hijo de Manasés, de las familias de los hijos de José, y hablaron delante de Moisés, y de los príncipes cabezas de padres de los hijos de Israel,"
                },
                {
                    "verse": 2,
                    "text": "Y dijeron: Jehová mandó a mi señor que diese la tierra a los hijos de Israel por suerte en posesión: también Jehová ha mandado a mi señor, que dé la posesión de Salfaad nuestro hermano a sus hijas:"
                },
                {
                    "verse": 3,
                    "text": "Las cuales se casarán con algunos de los hijos de las tribus de los hijos de Israel, y la herencia de ellas  así será disminuida de la herencia de nuestros padres, y será añadida a la herencia de la tribu de la cual serán: y será quitada de la suerte de nuestra heredad."
                },
                {
                    "verse": 4,
                    "text": "Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos, y así la heredad de ellas será quitada de la heredad de la tribu de nuestros padres."
                },
                {
                    "verse": 5,
                    "text": "Entonces Moisés mandó a los hijos de Israel por dicho de Jehová, diciendo: La tribu de los hijos de José habla derecho:"
                },
                {
                    "verse": 6,
                    "text": "Esto  es lo que ha mandado Jehová acerca de las hijas de Salfaad, diciendo: Cásense como a ellas les pluguiere, empero en la familia de la tribu de su padre se casarán:"
                },
                {
                    "verse": 7,
                    "text": "Porque la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel se allegará a la heredad de la tribu de sus padres."
                },
                {
                    "verse": 8,
                    "text": "¶ Y cualquiera hija que poseyere heredad de las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres;"
                },
                {
                    "verse": 9,
                    "text": "Porque la heredad no ande rodeando de una tribu a otra: mas cada una de las tribus de los hijos de Israel se llegue a su heredad."
                },
                {
                    "verse": 10,
                    "text": "Como Jehová mandó a Moisés, así hicieron las hijas de Salfaad."
                },
                {
                    "verse": 11,
                    "text": "Y  así Maala, y Tersa, y Hegla, y Melca, y Noa hijas de Salfaad se casaron con hijos de sus tios:"
                },
                {
                    "verse": 12,
                    "text": "De la familia de los hijos de Manasés hijo de José fueron mujeres, y la heredad de ellas fue de la tribu de la familia de su padre."
                },
                {
                    "verse": 13,
                    "text": "Estos  son los mandamientos y los derechos que mandó Jehová por mano de Moisés a los hijos de Israel en los campos de Moab junto al Jordán de Jericó."
                }
            ]
        }
    ]
}