{
    "book": "Oséas",
    "title": "El libro de Oseas",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Palabra de Jehová que fue a Oséas, hijo de Beerí, en días de Ozías, Joatán, Acaz, Ezequías, reyes de Judá; y en días de Jeroboam, hijo de Joas, rey de Israel."
                },
                {
                    "verse": 2,
                    "text": "El principio de la palabra de Jehová con Oséas. Y dijo Jehová a Oséas: Vé, tómate una mujer fornicaria, e hijos de fornicaciones; porque la tierra fornicará fornicando de en pos de Jehová."
                },
                {
                    "verse": 3,
                    "text": "Y fue, y tomó a Gomer, hija de Diblaim, la cual concibió, y le parió  un hijo."
                },
                {
                    "verse": 4,
                    "text": "Y díjole Jehová: Pónle por nombre Jezrael; porque de aquí a poco yo visitaré las sangres de Jezrael sobre la casa de Jehú, y haré cesar el reino de la casa de Israel."
                },
                {
                    "verse": 5,
                    "text": "Y acaecerá que en aquel día  yo quebraré el arco de Israel en el valle de Jezrael."
                },
                {
                    "verse": 6,
                    "text": "Y concibió aun, y parió  una hija; y díjole: Pónle por nombre Lo-ruhama; porque nunca más tendré misericordia de la casa de Israel, mas del todo los quitaré."
                },
                {
                    "verse": 7,
                    "text": "Y de la casa de Judá tendré misericordia, y salvarlos he en Jehová su Dios; y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos, ni caballeros."
                },
                {
                    "verse": 8,
                    "text": "Y después de haber destetado a Lo-ruhama, concibió, y parió  un hijo."
                },
                {
                    "verse": 9,
                    "text": "Y dijo: Pónle por nombre Lo-ammi; porque vosotros no  sois mi pueblo, ni yo seré vuestro."
                },
                {
                    "verse": 10,
                    "text": "¶ Y será el número de los hijos de Israel como la arena de la mar, que ni se puede medir ni contar. Y será que donde se les decía: Vosotros no  sois mi pueblo; les sea dicho: Hijos del Dios viviente."
                },
                {
                    "verse": 11,
                    "text": "Y los hijos de Judá y de Israel serán congregados en uno, y levantarán para sí una cabeza, y subirán de la tierra; porque el día de Jezrael  es grande."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Decíd a vuestros hermanos: Ammi; y a vuestras hermanas: Ruhama."
                },
                {
                    "verse": 2,
                    "text": "Pleitéad con vuestra madre, pleitéad; porque ella no  es mi mujer, ni yo su marido; y quite sus fornicaciones de su rostro, y sus adulterios de entre sus pechos:"
                },
                {
                    "verse": 3,
                    "text": "Porque  yo no la despoje desnuda, y la haga tornar como el día en que nació, y la ponga como  un desierto, y la ponga como tierra seca, y la mate de sed."
                },
                {
                    "verse": 4,
                    "text": "Ni tendré misericordia de sus hijos; porque  son hijos de fornicaciones."
                },
                {
                    "verse": 5,
                    "text": "Porque su madre fornicó: avergonzóse la que los engendró, porque dijo: Iré tras mis enamorados, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida."
                },
                {
                    "verse": 6,
                    "text": "Por tanto he aquí que yo cerco tu camino con espinas, y cercaré con seto, y no hallará sus caminos."
                },
                {
                    "verse": 7,
                    "text": "Y seguirá sus enamorados, y no los alcanzará: buscarlos ha, y no los hallará: entonces dirá: Iré, y volverme he a mi primer marido; porque mejor me iba entonces que ahora."
                },
                {
                    "verse": 8,
                    "text": "Y ella no sabía que yo le daba el trigo, y el vino, y el aceite; y les multipliqué la plata y el oro  con que hicieron a Baal."
                },
                {
                    "verse": 9,
                    "text": "Por tanto  yo tornaré, y tomaré mi trigo a su tiempo, y mi vino a su sazón, y quitaré mi lana y mi lino, que había dado para cubrir su desnudez."
                },
                {
                    "verse": 10,
                    "text": "Y ahora  yo descubriré su vileza delante de los ojos de sus enamorados, y nadie la escapará de mi mano."
                },
                {
                    "verse": 11,
                    "text": "Y haré cesar todo su gozo, su fiesta, su nueva luna, y su sábado, y todas sus festividades."
                },
                {
                    "verse": 12,
                    "text": "Y haré talar su vid y su higuera, de que ha dicho: Mi salario me son, que me han dado mis enamorados. Y ponerlas he por monte, y comerlas han las bestias del campo."
                },
                {
                    "verse": 13,
                    "text": "Y visitaré sobre ella los tiempos de los Baales, a los cuales incensaba, y adornábase de sus zarcillos y de sus joyeles, y se iba tras sus enamorados, olvidada de mí, dice Jehová."
                },
                {
                    "verse": 14,
                    "text": "¶ Por tanto he aquí que yo la induciré, y la llevaré al desierto, y hablaré a su corazón."
                },
                {
                    "verse": 15,
                    "text": "Y darle he sus viñas desde allí, y el valle de Acor en puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto."
                },
                {
                    "verse": 16,
                    "text": "Y será que en aquel tiempo, dice Jehová,  me llamarás: Marido mío; y nunca más me llamarás: Baalí."
                },
                {
                    "verse": 17,
                    "text": "Porque quitaré de su boca los nombres de los Baales, y nunca más serán mentados por su nombre."
                },
                {
                    "verse": 18,
                    "text": "Y haré por ellos concierto en aquel tiempo con las bestias del campo, y con las aves del cielo, y con las serpientes de la tierra; y quebraré arco, y espada, y batalla de la tierra, y hacerlos he dormir seguros."
                },
                {
                    "verse": 19,
                    "text": "Y desposarte he conmigo para siempre; desposarte he conmigo en justicia, y juicio, y misericordia, y miseraciones."
                },
                {
                    "verse": 20,
                    "text": "Y desposarte he conmigo en fe, y conocerás a Jehová."
                },
                {
                    "verse": 21,
                    "text": "Y será que en aquel tiempo  yo responderé, dice Jehová, yo responderé a los cielos, y ellos responderán a la tierra."
                },
                {
                    "verse": 22,
                    "text": "Y la tierra responderá al trigo, y al vino, y al aceite; y ellos responderán a Jezrael."
                },
                {
                    "verse": 23,
                    "text": "Y sembrarla he para mí en la tierra, y habré misericordia de Lo-ruhama; y diré a Lo-ammi: Pueblo mío tú; y él dirá: Dios mío."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y díjome Jehová: Vé aun otra vez, y ama una mujer amada de  su compañero, y adúltera, como el amor de Jehová con los hijos de Israel, los cuales miran a dioses ajenos, y aman frascos de vino."
                },
                {
                    "verse": 2,
                    "text": "Y la compré para mí por quince  dineros de plata, y un homer y medio de cebada."
                },
                {
                    "verse": 3,
                    "text": "Y díjele: Tú estarás por mía muchos días: no fornicarás, ni tomarás otro varón; ni tampoco yo  vendré a ti."
                },
                {
                    "verse": 4,
                    "text": "Porque muchos días estarán los hijos de Israel sin rey, y sin señor, y sin sacrificio, y sin estatua, y sin efod, y sin terafim."
                },
                {
                    "verse": 5,
                    "text": "¶ Después volverán los hijos de Israel, y buscarán a Jehová su Dios, y a David su rey; y temerán a Jehová, y a su bondad en el fin de los días."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Oíd palabra de Jehová, hijos de Israel; porque Jehová pleitea con los moradores de la tierra; porque no  hay verdad, ni misericordia, ni conocimiento de Dios en la tierra."
                },
                {
                    "verse": 2,
                    "text": "Perjurar, y mentir, y matar, y hurtar, y adulterar prevalecieron, y sangres se tocaron contra sangres."
                },
                {
                    "verse": 3,
                    "text": "Por lo cual la tierra se enlutará, y será talado todo morador de ella, con las bestias del campo, y las aves del cielo; y aun los peces de la mar serán cogidos."
                },
                {
                    "verse": 4,
                    "text": "Ciertamente hombre no contienda ni reprenda a hombre; porque tu pueblo  es como los que resisten al sacerdote."
                },
                {
                    "verse": 5,
                    "text": "Caerás pues en este día, y caerá también contigo el profeta de noche; y a tu madre talaré."
                },
                {
                    "verse": 6,
                    "text": "Mi pueblo fue talado, porque le faltó sabiduría. Porque tú desechaste la sabiduría,  yo te echaré del sacerdocio; y  pues que olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos."
                },
                {
                    "verse": 7,
                    "text": "Conforme a su grandeza así pecaron contra mí:  yo pues también trocaré su honra en vergüenza."
                },
                {
                    "verse": 8,
                    "text": "Comen del pecado de mi pueblo, y en su maldad levantan su alma."
                },
                {
                    "verse": 9,
                    "text": "Y tal será el pueblo como el sacerdote; y visitaré sobre él sus caminos, y pagarle he conforme a sus obras."
                },
                {
                    "verse": 10,
                    "text": "Y comerán, mas no se hartarán: fornicarán, mas no se aumentarán, porque dejaron de guardar a Jehová."
                },
                {
                    "verse": 11,
                    "text": "Fornicación, y vino, y mosto quitan el corazón."
                },
                {
                    "verse": 12,
                    "text": "Mi pueblo en su madera pregunta, y su palo le responde; porque espíritu de fornicaciones  le engañó, y fornicaron debajo de sus dioses."
                },
                {
                    "verse": 13,
                    "text": "Sobre los cabezos de los montes sacrificaron, y sobre los collados incensaron: debajo de encinas, y álamos, y olmos que tuviesen buena sombra: por tanto vuestras hijas fornicarán, y vuestras nueras adulterarán."
                },
                {
                    "verse": 14,
                    "text": "No visitaré sobre vuestras hijas cuando fornicaren, ni sobre vuestras nueras cuando adulteraren; porque ellos ofrecen con las rameras, y con las malas mujeres sacrifican: por tanto el pueblo sin entendimiento caerá."
                },
                {
                    "verse": 15,
                    "text": "Si fornicares  tú, Israel, a  lo menos no peque Judá; y no entréis en Gálgala, ni subáis a Bet-aven, ni juréis: Vive Jehová."
                },
                {
                    "verse": 16,
                    "text": "Porque como becerra cerrera revacó Israel: apaciéntalos ahora Jehová, como a carneros en anchura."
                },
                {
                    "verse": 17,
                    "text": "Efraím  es dado a ídolos, déjale."
                },
                {
                    "verse": 18,
                    "text": "Su bebida se corrompió, fornicando fornicaron, amaron los dones:  lo cual es afrenta de sus príncipes."
                },
                {
                    "verse": 19,
                    "text": "Atóla el viento en sus alas, y de sus sacrificios serán avergonzados."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Sacerdotes, oíd esto, y estád atentos, casa de Israel, y casa del rey, escuchád; porque a vosotros  es el juicio; porque habéis sido lazo en Maspad, y red extendida sobre Tabor."
                },
                {
                    "verse": 2,
                    "text": "Y matando sacrificios han bajado hasta el profundo, y yo la corrección de todos ellos."
                },
                {
                    "verse": 3,
                    "text": "¶ Yo conozco a Efraím, e Israel no me es ignorado; porque ahora has fornicado, o! Efraím, y se ha contaminado Israel."
                },
                {
                    "verse": 4,
                    "text": "No pondrán sus pensamientos en volverse a su Dios, porque espíritu de fornicación  está en medio de ellos, y no conocen a Jehová."
                },
                {
                    "verse": 5,
                    "text": "Y la soberbia de Israel le desmentirá en su cara; e Israel y Efraím tropezarán en su pecado, tropezará también con ellos Judá."
                },
                {
                    "verse": 6,
                    "text": "Con sus ovejas, y con sus vacas andarán buscando a Jehová, y no le hallarán: apartóse de ellos."
                },
                {
                    "verse": 7,
                    "text": "Contra Jehová se rebelaron, porque engendraron hijos extraños: ahora los devorará mes con sus heredades."
                },
                {
                    "verse": 8,
                    "text": "Tocád bocina en Gabaa, trompeta en Rama: sonád atambor en Bet-aven, tras ti, o! Ben-jamín."
                },
                {
                    "verse": 9,
                    "text": "Efraím será asolado el día del castigo: en las tribus de Israel hice conocer  mi verdad."
                },
                {
                    "verse": 10,
                    "text": "Los príncipes de Judá fueron como los que traspasan mojones: derramaré  pues sobre ellos, como agua, mi ira."
                },
                {
                    "verse": 11,
                    "text": "Calumniado Efraím, quebrantado en juicio, porque quiso andar tras mandamientos."
                },
                {
                    "verse": 12,
                    "text": "Y yo  seré como polilla a Efraím, y como carcoma a la casa de Judá."
                },
                {
                    "verse": 13,
                    "text": "Y verá Efraím su enfermedad, y Judá su llaga; e irá Efraím al Asur, y enviará al rey de Jareb: mas él no os podrá sanar, ni os curará la llaga."
                },
                {
                    "verse": 14,
                    "text": "Porque  yo seré como león a Efraím, y como cachorro de león a la casa de Judá: yo, yo arrebataré, y andaré: tomaré, y no habrá quien escape."
                },
                {
                    "verse": 15,
                    "text": "Andaré, y tornaré a mi lugar, hasta que conozcan su pecado, y busquen mi faz: en su angustia madruguen a mí."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Veníd, y tornémosnos a Jehová, que él arrebató, y curarnos ha: hirió, y vendarnos ha."
                },
                {
                    "verse": 2,
                    "text": "Darnos ha vida después de dos días: al tercero día nos resucitará, y viviremos delante de él."
                },
                {
                    "verse": 3,
                    "text": "Y conoceremos: proseguiremos en conocer a Jehová: como el alba, está aparejada su salida, y vendrán a nosotros como la lluvia: como la lluvia tardía  y temprana a la tierra."
                },
                {
                    "verse": 4,
                    "text": "¿Qué haré a ti, Efraím? ¿Qué haré a ti, Judá? Vuestra misericordia, como la nube de la mañana, y como el rocío que viene a la madrugada."
                },
                {
                    "verse": 5,
                    "text": "Por esta causa corté con los profetas, con las palabras de mi boca los maté; porque tus juicios  fuesen como luz que sale."
                },
                {
                    "verse": 6,
                    "text": "Porque misericordia quise, y no sacrificio; y conocimiento de Dios, mas que holocaustos."
                },
                {
                    "verse": 7,
                    "text": "¶ Y ellos transpasaron el concierto como de hombre: allí se rebelaron contra mí."
                },
                {
                    "verse": 8,
                    "text": "Galaad, ciudad de obradores de iniquidad, ensuciada de sangre."
                },
                {
                    "verse": 9,
                    "text": "Y como ladrones que esperan a  algún varón, cuadrilla de sacerdotes de  común acuerdo mata en el camino; porque ponen en efecto la abominación."
                },
                {
                    "verse": 10,
                    "text": "En la casa de Israel ví suciedad: allí fornicó Efraím, se contaminó Israel."
                },
                {
                    "verse": 11,
                    "text": "También Judá puso en ti  una planta, habiendo  yo vuelto la cautividad de mi pueblo."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Estando  yo curando a Israel, descubrióse la iniquidad de Efraím, y las maldades de Samaria; porque obraron engaño; y el ladrón viene: despoja el salteador de fuera."
                },
                {
                    "verse": 2,
                    "text": "Y no dicen en su corazón,  que tengo en la memoria toda su maldad: ahora  pues los rodearán sus obras: delante de mi presencia están."
                },
                {
                    "verse": 3,
                    "text": "Con su maldad alegran al rey, y a los príncipes con sus mentiras."
                },
                {
                    "verse": 4,
                    "text": "Todos ellos adúlteros, como horno encendido por el hornero:  el cual cesará de despertar después que esté hecha la masa, hasta que esté leuda."
                },
                {
                    "verse": 5,
                    "text": "El día de nuestro rey los príncipes le hicieron enfermar con cuero de vino: extendió su mano con los burladores."
                },
                {
                    "verse": 6,
                    "text": "Porque aplicaron, como horno, su corazón asechando: toda la noche duerme su hornero: a la mañana  está su horno encendido como llama de fuego."
                },
                {
                    "verse": 7,
                    "text": "Todos ellos hierven como  un horno; y comieron a sus jueces: cayeron todos sus reyes: no hay entre ellos quien clame a mí."
                },
                {
                    "verse": 8,
                    "text": "Efraím se envolvió con los pueblos: Efraím fue torta no vuelta."
                },
                {
                    "verse": 9,
                    "text": "Comieron extraños su sustancia, y él no lo supo; y aun vejez se ha esparcido por él, y él no lo entendió."
                },
                {
                    "verse": 10,
                    "text": "Y la soberbia de Israel testificará contra él en su cara; y no se tornaron a Jehová su Dios, ni le buscaron con todo esto."
                },
                {
                    "verse": 11,
                    "text": "Y fue Efraím como paloma, engañada sin entendimiento: llamarán a Egipto, irán al Asur."
                },
                {
                    "verse": 12,
                    "text": "Cuando fueren, extenderé sobre ellos mi red, hacerlos he caer como aves del cielo: castigarlos he conforme a lo que se ha oído en sus congregaciones."
                },
                {
                    "verse": 13,
                    "text": "¡Ay de ellos! porque se apartaron de mí: destrucción sobre ellos; porque se rebelaron contra mí: yo los redemí, y ellos hablaron contra mí mentiras."
                },
                {
                    "verse": 14,
                    "text": "Y no clamaron a mí con su corazón, cuando aullaron sobre sus camas: para el trigo y el mosto se congregaron: se rebelaron contra mí."
                },
                {
                    "verse": 15,
                    "text": "Y yo  los ceñí, esforcé sus brazos, y contra mí pensaron mal."
                },
                {
                    "verse": 16,
                    "text": "Tornáronse,  mas no al Altísimo: fueron como arco engañoso: cayeron sus príncipes a cuchillo por la soberbia de su lengua: este  será su escarnio en la tierra de Egipto."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pon a tu boca trompeta, como águila, contra la casa de Jehová, porque traspasaron mi concierto, y contra mi ley se rebelaron."
                },
                {
                    "verse": 2,
                    "text": "A mí clamarán Israel: Dios mío, te conocimos."
                },
                {
                    "verse": 3,
                    "text": "Desamparó Israel el bien: enemigo le perseguirá."
                },
                {
                    "verse": 4,
                    "text": "¶ Ellos hicieron reinar, mas no por mí: constituyeron príncipe, mas yo no lo supe: de su plata, y de su oro hicieron ídolos para sí, para ser talados."
                },
                {
                    "verse": 5,
                    "text": "Tu becerro, o! Samaria, te hizo alejar: mi enojo se encendió contra ellos, hasta que no pudieron  alcanzar inocencia."
                },
                {
                    "verse": 6,
                    "text": "Porque de Israel  es, y artífice lo hizo, que no es Dios; porque en pedazos será deshecho el becerro de Samaria."
                },
                {
                    "verse": 7,
                    "text": "Porque sembraron viento, y torbellino segarán: no tendrán mies, ni el fruto hará harina: si la hiciere, extraños la tragarán."
                },
                {
                    "verse": 8,
                    "text": "Será tragado Israel: presto serán  tenidos entre las gentes como vaso en que no hay contentamiento."
                },
                {
                    "verse": 9,
                    "text": "Porque ellos subieron a Asur, asno montés para sí solo: Efraím con salario alquiló armadores."
                },
                {
                    "verse": 10,
                    "text": "Aunque alquilen a las naciones, ahora las juntaré; y serán un poco afligidos por la carga del rey, y de los príncipes."
                },
                {
                    "verse": 11,
                    "text": "Porque multiplicó Efraím altares para pecar, tuvo altares para pecar."
                },
                {
                    "verse": 12,
                    "text": "Escribíle las grandezas de mi ley, fueron tenidas por cosas ajenas."
                },
                {
                    "verse": 13,
                    "text": "Los sacrificios de mis dones, sacrificaron carne, y comieron, Jehová no los quiso: ahora se acordará de su iniquidad, y visitará su pecado: ellos tornarán a Egipto."
                },
                {
                    "verse": 14,
                    "text": "Olvidó pues Israel a su Hacedor, y edificó templos, y Judá multiplicó ciudades fuertes: y  yo meteré fuego en sus ciudades, el cual devorará sus palacios."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "No te alegres, o! Israel, hasta saltar  de gozo como los pueblos; pues has fornicado de tu Dios: amaste salario  de ramera por todas las eras de trigo."
                },
                {
                    "verse": 2,
                    "text": "La era, y el lagar no los mantendrá: el mosto les mentirá."
                },
                {
                    "verse": 3,
                    "text": "No quedarán en la tierra de Jehová: mas volverá Efraím a Egipto, y a Asiria, donde comerán vianda inmunda."
                },
                {
                    "verse": 4,
                    "text": "No derramarán vino a Jehová, ni él tomará contento en sus sacrificios: como pan de enlutados  les serán a ellos; todos los que comieren de él, serán inmundos; porque su pan por su alma no entrará en la casa de Jehová."
                },
                {
                    "verse": 5,
                    "text": "¿Qué haréis el día de la solemnidad, y el día de la fiesta de Jehová?"
                },
                {
                    "verse": 6,
                    "text": "Porque he aquí que  ellos se fueron después de  su destrucción: Egipto los cogerá, Mémfis los enterrará, espino poseerá por heredad lo deseable de su plata, hortiga  crecerá en sus moradas."
                },
                {
                    "verse": 7,
                    "text": "Vinieron los días de la visitación, vinieron los días de la paga: conocerá Israel: insensato el profeta, furioso el varón de espíritu, a causa de la multitud de tu maldad, y grande odio."
                },
                {
                    "verse": 8,
                    "text": "El atalaya de Efraím para con mi Dios,  es a saber, el profeta,  es lazo de cazador en todos sus caminos, odio en la casa de su Dios."
                },
                {
                    "verse": 9,
                    "text": "Llegaron al profundo, corrompiéronse, como en los días de Gabaa: ahora se acordará de su iniquidad, visitará su pecado."
                },
                {
                    "verse": 10,
                    "text": "Como uvas en el desierto hallé a Israel: como la fruta temprana de la higuera en su principio ví a vuestros padres;  y ellos entraron a Baal-pehor, y se apartaron para vergüenza, e hiciéronse abominables como su amor."
                },
                {
                    "verse": 11,
                    "text": "Efraím, volará, como ave, su gloria desde el nacimiento, o, desde el vientre, o desde el concebimiento."
                },
                {
                    "verse": 12,
                    "text": "Y sí llegaren a grandes a sus hijos,  yo los quitaré de entre los hombres; porque también, ¡ay de ellos, cuando de ellos me apartare!"
                },
                {
                    "verse": 13,
                    "text": "Efraím, según veo,  es semejante a Tiro asentada en lugar  deleitoso: mas Efraím sacará sus hijos al matador."
                },
                {
                    "verse": 14,
                    "text": "Dáles, o! Jehová, lo que les has de dar: dáles matriz amovedera, y secos pechos."
                },
                {
                    "verse": 15,
                    "text": "Toda la maldad de ellos  fue en Gálgala; porque allí tomé con ellos odio por la malicia de sus obras: echarlos he de mi casa: nunca más los amaré, todos sus príncipes  son desleales."
                },
                {
                    "verse": 16,
                    "text": "Efraím fue herido, su cepa se secó: no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre."
                },
                {
                    "verse": 17,
                    "text": "Mi Dios los desechará, porque ellos no le oyeron; y serán vagabundos entre las naciones."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "La vid vacía a Israel, haciendo fruto para él: conforme a la multiplicación de su fruto, multiplicó altares: conforme a la bondad de su tierra, mejoraron sus estatuas."
                },
                {
                    "verse": 2,
                    "text": "Apartóse su corazón. Ahora serán convencidos: el quebrantará sus altares, asolará sus estatuas."
                },
                {
                    "verse": 3,
                    "text": "Porque ahora dirán: No tenemos rey, porque no temimos a Jehová; y el rey, ¿qué nos hará?"
                },
                {
                    "verse": 4,
                    "text": "Hablaron palabras jurando en vano, haciendo alianza; y el juicio florecerá en los surcos del campo como ajenjo."
                },
                {
                    "verse": 5,
                    "text": "Por las becerras de Bet-aven serán atemorizados los moradores de Samaria; porque su pueblo lamentará por su causa; y sus sacerdotes se alegrarán a causa del, por su gloria que será perdida."
                },
                {
                    "verse": 6,
                    "text": "Y aun también será él llevado en Asiria en presente al rey de Jareb: Efraím será avergonzado, Israel será confuso de su consejo."
                },
                {
                    "verse": 7,
                    "text": "De Samaria fue cortado su rey, como la espuma sobre las haces de las aguas."
                },
                {
                    "verse": 8,
                    "text": "Y los altares de Avén serán destruidos, el pecado de Israel: crecerá sobre sus altares espino y cardo, y dirán a los montes: Cubrídnos; y a los collados: Caéd sobre nosotros."
                },
                {
                    "verse": 9,
                    "text": "Desde los días de Gabaa has pecado, o! Israel: allí estuvieron: no los tomó la batalla en Gabaa contra los inicuos."
                },
                {
                    "verse": 10,
                    "text": "Yo los castigaré como deseo; y pueblos se juntarán sobre ellos cuando serán atados en sus dos surcos."
                },
                {
                    "verse": 11,
                    "text": "Efraím, becerra domada amadora del trillar: mas yo pasaré sobre la hermosura de su pescuezo: yo haré llevar  yugo a Efraím, arará Judá, quebrará sus terrones Jacob."
                },
                {
                    "verse": 12,
                    "text": "Sembrád para vosotros a justicia, segád para vosotros a misericordia, arád para vosotros arada; porque el tiempo  es de buscar a Jehová hasta que venga, y os enseñe justicia."
                },
                {
                    "verse": 13,
                    "text": "Habéis arado impiedad, segasteis iniquidad, comeréis fruto de mentira; porque confiaste en tu camino, en la multitud de tus fuertes."
                },
                {
                    "verse": 14,
                    "text": "Por tanto en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruidas, como en la deshecha de Salmana  en Bet-arbel el día de la batalla: la madre fue arrojada sobre los hijos."
                },
                {
                    "verse": 15,
                    "text": "Así hará a vosotros Bet-el por la maldad de vuestra maldad: en la mañana cortando será cortado el rey de Israel."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando Israel  era muchacho,  yo le amé, y de Egipto llamé a mi hijo."
                },
                {
                    "verse": 2,
                    "text": "Clamaban a ellos, así ellos se iban de su presencia: a los Baales sacrificaban, y a las esculturas ofrecían sahumerios."
                },
                {
                    "verse": 3,
                    "text": "Yo con todo eso guiaba en pies al mismo Efraím: levantóles en sus brazos, y no conocieron que yo los procuraba."
                },
                {
                    "verse": 4,
                    "text": "Con cuerdas humanas los traje, con cuerdas de amor; y fui para ellos como los que alzan el yugo sobre sus mejillas, y llegué hacia él la comida."
                },
                {
                    "verse": 5,
                    "text": "No tornará a tierra de Egipto, mas el mismo Asur será su rey, porque no se quisieron convertir."
                },
                {
                    "verse": 6,
                    "text": "Y caerá espada sobre sus ciudades, y consumirá sus aldeas: consumirlas ha a causa de sus consejos."
                },
                {
                    "verse": 7,
                    "text": "Mas mi pueblo  está colgado de la rebelión contra mí; y aunque le llaman al Altísimo, de ninguno de todos es ensalzado."
                },
                {
                    "verse": 8,
                    "text": "¿Cómo te dejaré, Efraím? ¿cómo te entregaré, Israel? ¿cómo te pondré como Adama,  y te tornaré como Seboim? Mi corazón se revuelve dentro de mí, todos mis arrepentimientos son encendidos."
                },
                {
                    "verse": 9,
                    "text": "No ejecutaré la ira de mi furor: no me volveré para destruir a Efraím; porque Dios  soy, y no hombre: Santo en medio de ti, y no entraré en ciudad."
                },
                {
                    "verse": 10,
                    "text": "En pos de Jehová caminarán: él bramará como león, él cierto bramará, y los hijos del occidente temblarán."
                },
                {
                    "verse": 11,
                    "text": "Temblarán como ave  los de Egipto, y como paloma  los de la tierra de Asiria; y ponerlos he en sus casas, dijo Jehová."
                },
                {
                    "verse": 12,
                    "text": "Cercóme con mentira Efraím, y con engaño la casa de Israel. Judá aun domina con Dios, y con los santos es fiel."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Efraím es apacentado del viento, y sigue al solano; mentira y destrucción aumenta continuamente; porque hicieron alianza con los Asirios, y aceite se lleva a Egipto."
                },
                {
                    "verse": 2,
                    "text": "Pleito tiene Jehová con Judá, para visitar a Jacob conforme a sus caminos: pagarle ha conforme a sus obras."
                },
                {
                    "verse": 3,
                    "text": "En el vientre tomó por el calcañar a su hermano; y con su fortaleza venció al ángel:"
                },
                {
                    "verse": 4,
                    "text": "Y venció al ángel, y prevaleció: lloró, y rogóle: en Bet-el le halló, y allí habló con nosotros."
                },
                {
                    "verse": 5,
                    "text": "Mas Jehová  es Dios de los ejércitos, Jehová  es su memorial."
                },
                {
                    "verse": 6,
                    "text": "Tú pues a tu Dios te convierte, guarda misericordia y juicio, y en tu Dios espera siempre."
                },
                {
                    "verse": 7,
                    "text": "Mercader que tiene en su mano peso falso, amador de opresión."
                },
                {
                    "verse": 8,
                    "text": "Y dijo Efraím: Ciertamente  yo he enriquecido: hallado he riquezas para mí: nadie hallará en mí iniquidad, ni pecado en todos mis trabajos."
                },
                {
                    "verse": 9,
                    "text": "Yo pues  soy Jehová tu Dios desde la tierra de Egipto, aun te haré morar en tiendas, como en los días de la fiesta."
                },
                {
                    "verse": 10,
                    "text": "Y hablé a los profetas, y yo aumenté la profecía; y por mano de los profetas puse semejanzas."
                },
                {
                    "verse": 11,
                    "text": "¿Galaad no  es iniquidad? Ciertamente vanidad han sido: en Galaad sacrificaron bueyes; y aun sus altares como montones en los surcos del campo."
                },
                {
                    "verse": 12,
                    "text": "Y Jacob huyó en la tierra de Aram, y sirvió Israel por  su mujer, y por  su mujer fue pastor."
                },
                {
                    "verse": 13,
                    "text": "Y por profeta hizo subir Jehová a Israel de Egipto, y por profeta fue guardado."
                },
                {
                    "verse": 14,
                    "text": "Enojó Efraím a  Dios con amarguras: por tanto sus sangres se derramarán sobre él, y su Señor le pagará su vergüenza."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "Cuando Efraím hablaba,  todos tenían temor: fue ensalzado en Israel: mas pecó en Baal, y murió."
                },
                {
                    "verse": 2,
                    "text": "Y ahora añadieron a su pecado, e hicieron para sí vaciadizo de su plata según su entendimiento: ídolos, obra de artífices todo  ello, de los cuales ellos mandan a los hombres que sacrifican, que besen los becerros."
                },
                {
                    "verse": 3,
                    "text": "Por tanto serán como la niebla de la mañana, y como el rocío de la madrugada que se pasa: como el tamo que la tempestad lanza de la era, y como el humo que sale por la ventana."
                },
                {
                    "verse": 4,
                    "text": "Mas yo  soy Jehová tu Dios desde la tierra de Egipto: por tanto no conocerás  otro Dios fuera de mí, no otro salvador si no a mí."
                },
                {
                    "verse": 5,
                    "text": "Yo te conocí en el desierto, en tierra de sequedades."
                },
                {
                    "verse": 6,
                    "text": "En sus pastos se hartaron, hartáronse, y ensoberbecióse su corazón, por esta causa se olvidaron de mí."
                },
                {
                    "verse": 7,
                    "text": "Por tanto  yo seré para ellos como león, como tigre que asecha cerca del camino."
                },
                {
                    "verse": 8,
                    "text": "Como oso que ha perdido los hijos los encontraré, y les romperé las telas de su corazón; y allí los tragaré como león: bestia del campo los despedazará."
                },
                {
                    "verse": 9,
                    "text": "Echóte a perder, o! Israel,  tu idolatría: mas en mí  está tu ayuda."
                },
                {
                    "verse": 10,
                    "text": "¿En dónde está tu rey, para que te guarde con todas tus ciudades? ¿y tus jueces, de los cuales dijiste: Dáme rey, y príncipes?"
                },
                {
                    "verse": 11,
                    "text": "Díte rey en mi furor, y le quité en mi ira."
                },
                {
                    "verse": 12,
                    "text": "Atada  está la maldad de Efraím: su pecado  está guardado."
                },
                {
                    "verse": 13,
                    "text": "Dolores de mujer de parto le vendrán: es un hijo ignorante, que  de otra manera no estuviera tanto tiempo en el rompimiento de los hijos."
                },
                {
                    "verse": 14,
                    "text": "¶ De la mano del sepulcro los redimiré, de la muerte los libraré. ¡O muerte!  yo seré tu mortandad; y seré tu destrucción, ¡o sepulcro! Arrepentimiento será escondido de mis ojos."
                },
                {
                    "verse": 15,
                    "text": "Porque él fructificará entre los hermanos: vendrá el solano, viento de Jehová, subiendo de la parte del desierto, y secarse ha su vena, y secarse ha su manadero: él saqueará el tesoro de todas las alhajas de codicia."
                },
                {
                    "verse": 16,
                    "text": " 14:1 Samaria será asolada porque se rebeló contra su Dios: caerán a cuchillo: sus niños serán estrellados, y sus preñadas serán abiertas."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": " 2 ¶ Conviértete, ¡O! Israel, a Jehová tu Dios; porque por tu pecado has caído."
                },
                {
                    "verse": 2,
                    "text": " 3 Tomád con vosotros palabras, y convertíos a Jehová, y decídle: Quita toda iniquidad, y recibe el bien; y pagaremos becerros de nuestros labios."
                },
                {
                    "verse": 3,
                    "text": " 4 No nos librará Assur, no subiremos sobre caballo, ni nunca más diremos a la obra de nuestras manos: Dioses nuestros; porque por ti el huérfano alcanzará misericordia."
                },
                {
                    "verse": 4,
                    "text": " 5 ¶ Yo medicinaré su rebelión, amarlos he de voluntad; porque mi furor se quitó de ellos."
                },
                {
                    "verse": 5,
                    "text": " 6 Yo seré a Israel como rocío: el florecerá, como lirio, y extenderá sus raíces, como el Líbano."
                },
                {
                    "verse": 6,
                    "text": " 7 Extenderse han sus ramos, y será su gloria como la de la oliva, y olerá como el Líbano."
                },
                {
                    "verse": 7,
                    "text": " 8 Volverán los que se sentaren debajo de su sombra: serán vivificados  como trigo, y florecerán como la vid: su olor, como de vino del Líbano."
                },
                {
                    "verse": 8,
                    "text": " 9 Efraím  entonces dirá: ¿Qué más tendré ya con los ídolos? Yo le oiré, y miraré: yo  seré a él como la haya verde: tu fruto es hallado de mí."
                },
                {
                    "verse": 9,
                    "text": " 10 ¿Quién es sabio para que entienda esto; y prudente para que lo sepa? Porque los caminos de Jehová son derechos, y los justos andarán por ellos: mas los rebeldes caerán en ellos."
                }
            ]
        }
    ]
}