{
    "book": "Rut",
    "title": "El libro de Rut",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Belén de Judá fue a peregrinar en los campos de Moab, él y su mujer y dos hijos suyos."
                },
                {
                    "verse": 2,
                    "text": "El nombre de aquel varón  era Elimelec, y el de su mujer  era Noemí: y los nombres de sus dos hijos  eran Majalón, y Quelión:  eran Efrateos de Belén de Judá; y llegando a los campos de Moab asentaron allí."
                },
                {
                    "verse": 3,
                    "text": "Y Elimelec el marido de Noemí murió, y quedó ella con sus dos hijos:"
                },
                {
                    "verse": 4,
                    "text": "Los cuales tomaron para sí mujeres de Moab, el nombre de la una  fue Orpa, y el nombre de la otra  fue Rut, y habitaron allí como diez años."
                },
                {
                    "verse": 5,
                    "text": "Y murieron también los dos, Majalón, y Quelión, y la mujer quedó  desamparada de sus dos hijos y de su marido."
                },
                {
                    "verse": 6,
                    "text": "Y levantóse con sus nueras, y volvióse de los campos de Moab: porque oyó en el campo de Moab que Jehová había visitado su pueblo para darles pan."
                },
                {
                    "verse": 7,
                    "text": "Salió pues del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Judá."
                },
                {
                    "verse": 8,
                    "text": "Y Noemí dijo a sus dos nueras: Andád, volvéos cada una a la casa de su madre, Jehová haga con vosotras misericordia, como la habéis hecho con los muertos, y conmigo."
                },
                {
                    "verse": 9,
                    "text": "Déos Jehová que halléis descanso, cada una en casa de su marido: y besólas: y ellas lloraron a alta voz."
                },
                {
                    "verse": 10,
                    "text": "Y dijéronle: Ciertamente nosotras volveremos contigo a tu pueblo."
                },
                {
                    "verse": 11,
                    "text": "Y Noemí respondió: Volvéos hijas mías: ¿para qué habéis de ir conmigo? ¿Tengo yo más hijos en el vientre que puedan ser vuestros maridos?"
                },
                {
                    "verse": 12,
                    "text": "Volvéos, hijas mías, e idos, que ya yo soy vieja, para ser para varón. Y aunque dijese: Esperanza tengo, y  aunque esta noche fuese con varón, y aun pariese hijos,"
                },
                {
                    "verse": 13,
                    "text": "¿Habíais vosotras de esperarlos hasta que fuesen grandes? ¿habíais vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, porque la mano de Jehová ha salido contra mí."
                },
                {
                    "verse": 14,
                    "text": "Mas  ellas alzando otra vez su voz, lloraron: y Orpa besó a su suegra, y Rut se quedó con ella."
                },
                {
                    "verse": 15,
                    "text": "Y  ella dijo: He aquí, tu cuñada se ha vuelto a su pueblo, y a sus dioses, vuélvete tú tras de ella."
                },
                {
                    "verse": 16,
                    "text": "Y Rut respondió: No me ruegues que te deje, y me aparte de ti; porque donde quiera que tú fueres, iré: y donde quiera que vivieres, viviré. Tu pueblo, mi pueblo: y tu Dios, mi Dios."
                },
                {
                    "verse": 17,
                    "text": "Donde tú murieres moriré  yo, y allí seré sepultada: así me haga Jehová, y así me dé, que  sola la muerte hará separación entre mí y ti."
                },
                {
                    "verse": 18,
                    "text": "Y viendo ella que estaba tan obstinada para ir con ella, dejó de hablarla."
                },
                {
                    "verse": 19,
                    "text": "Anduvieron pues ellas dos, hasta que llegaron a Belén: y aconteció que entrando ellas en Belén, toda la ciudad se conmovió por ellas, y decían: ¿No  es ésta Noemí?"
                },
                {
                    "verse": 20,
                    "text": "Y  ella les respondía: No me llaméis Noemí, mas llamádme Mara, porque en grande manera me ha amargado el Todopoderoso."
                },
                {
                    "verse": 21,
                    "text": "Yo me fui  de aquí llena, mas vacía me ha vuelto Jehová. ¿Por qué,  pues, me llamaréis Noemí, pues que Jehová me ha oprimido, y el Todopoderoso me ha afligido?"
                },
                {
                    "verse": 22,
                    "text": "Y  así volvió Noemí y Rut Moabita su nuera con ella; volvió de los campos de Moab, y llegaron a Belén en el principio de la siega de las cebadas."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tenía Noemí un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelec, el cual se llamaba Booz."
                },
                {
                    "verse": 2,
                    "text": "Y Rut la Moabita dijo a Noemí: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel en cuyos ojos hallare gracia. Y ella le respondió: Hija mía, vé."
                },
                {
                    "verse": 3,
                    "text": "Y yendo, llegó, y cogió en el campo en pos de los segadores, y aconteció por acaso, que la suerte del campo  era de Booz, el cual  era de la parentela de Elimelec."
                },
                {
                    "verse": 4,
                    "text": "Y, he aquí que Booz vino de Belén, y dijo a los segadores: Jehová  sea con vosotros. Y ellos respondieron: Jehová te bendiga."
                },
                {
                    "verse": 5,
                    "text": "Y Booz dijo a su criado, el que estaba  puesto sobre los segadores: ¿Cúya es esta moza?"
                },
                {
                    "verse": 6,
                    "text": "Y el criado, que estaba  puesto sobre los segadores, respondió, y dijo: Es la moza de Moab, que volvió con Noemí de los campos de Moab:"
                },
                {
                    "verse": 7,
                    "text": "Y dijo: Ruégote que me dejes coger y juntar  espigas tras los segadores entre las gavillas: y  así entró, y está  aquí desde por la mañana hasta ahora:  sino un poco que ha estado en casa."
                },
                {
                    "verse": 8,
                    "text": "Entonces Booz dijo a Rut: Oye, hija mía, no vayas a coger a otro campo, ni pases de aquí: y aquí estarás con mis mozas."
                },
                {
                    "verse": 9,
                    "text": "Mira bien al campo que segaren, y síguelas: porque yo he mandado a los mozos que no te toquen. Y si tuvieres sed, vé a los vasos, y bebe del  agua que sacaren los mozos."
                },
                {
                    "verse": 10,
                    "text": " Ella entonces inclinando su rostro encorvóse a tierra, y díjole: ¿Por qué he hallado gracia en tus ojos, que tú me conozcas, siendo yo extranjera?"
                },
                {
                    "verse": 11,
                    "text": "Y respondiendo Booz, díjole: De cierto me ha sido declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, que dejando a tu padre y a tu madre, y la tierra de tu natural, has venido a pueblo que no conociste antes."
                },
                {
                    "verse": 12,
                    "text": "Jehová galardone tu obra, y tu salario sea lleno por Jehová Dios de Israel, que has venido para cubrirte debajo de sus alas."
                },
                {
                    "verse": 13,
                    "text": "Y  ella dijo: Señor mío, halle  yo gracia delante de tus ojos, porque me has consolado, y porque has hablado al corazón de tu sierva, no siendo yo  ni aun como una de tus criadas."
                },
                {
                    "verse": 14,
                    "text": "Y Booz le dijo: A la hora de comer, allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y ella se asentó junto a los segadores, y  él le dio del potaje, y comió hasta que se hartó y le sobró:"
                },
                {
                    "verse": 15,
                    "text": "Y levantóse para coger. Y Booz mandó a sus criados, diciendo: Coja también entre las gavillas, y no la avergoncéis."
                },
                {
                    "verse": 16,
                    "text": "Antes echaréis a sabiendas de los manojos, y dejarla heis que coja, y no la reprendáis."
                },
                {
                    "verse": 17,
                    "text": "Y cogió en el campo hasta la tarde, y desgranó lo que había cogido, y fue como un efa de cebada."
                },
                {
                    "verse": 18,
                    "text": "Y tomólo y vínose a la ciudad: y su suegra vio lo que había cogido. Y  ella sacó también lo que le había sobrado después de harta, y dióselo."
                },
                {
                    "verse": 19,
                    "text": "Y díjole su suegra: ¿Dónde has cogido hoy? ¿Y dónde has trabajado? Bendito sea el que te ha conocido. Y  ella declaró a su suegra lo que le había acontecido con aquel  varón, y dijo: el nombre del varón con quien hoy he trabajado,  es Booz."
                },
                {
                    "verse": 20,
                    "text": "Y dijo Noemí a su nuera: Sea él bendito de Jehová, que aun no ha dejado su misericordia ni para con los vivos, ni para con los muertos. Y tornóle a decir Noemí: Nuestro pariente es aquel varón, y de nuestros redentores es."
                },
                {
                    "verse": 21,
                    "text": "Y Rut Moabita dijo: Allende de esto me dijo: júntate con mis criados, hasta que hayan acabado toda mi segada."
                },
                {
                    "verse": 22,
                    "text": "Y Noemí respondió a Rut su nuera: Mejor es, hija mía, que salgas con sus criadas, que no que te encuentren en otro campo."
                },
                {
                    "verse": 23,
                    "text": "Y  así ella se juntó con las mozas de Booz cogiendo, hasta que la siega de las cebadas y la de los trigos fue acabada; mas con su suegra habitó."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y díjole su suegra Noemí: Hija mía, ¿no te tengo de buscar descanso, que te sea bueno?"
                },
                {
                    "verse": 2,
                    "text": "¿No es nuestro pariente Booz, con cuyas mozas tú has estado? He aquí que él avienta esta noche la parva de las cebadas."
                },
                {
                    "verse": 3,
                    "text": " Tú pues lavarte has, y ungirte has, y vestirte has tus vestidos, y vendrás a la era, y no te darás a conocer al varón hasta que él acabe de comer y de beber."
                },
                {
                    "verse": 4,
                    "text": "Y cuando él se acostare, sabe tú el lugar donde él se acostará, y vendrás, y descubrirás los pies, y acostarte has: y él te dirá lo que hayas de hacer."
                },
                {
                    "verse": 5,
                    "text": "Y  ella le respondió: Todo lo que tú me mandares, haré."
                },
                {
                    "verse": 6,
                    "text": "Y descendiendo a la era, hizo todo lo que su suegra le había mandado."
                },
                {
                    "verse": 7,
                    "text": "Y como Booz hubo comido y bebido, y su corazón estuvo bueno, entróse a dormir a un canto del montón. Entonces  ella vino escondidamente, y descubrió los pies, y acostóse."
                },
                {
                    "verse": 8,
                    "text": "Y aconteció, que a la media noche el varón se estremeció, y atentó, y, he aquí la mujer que estaba acostada a sus pies."
                },
                {
                    "verse": 9,
                    "text": "Entonces él dijo: ¿Quién eres? Y  ella respondió: Yo  soy Rut tu sierva: extiende el canto  de tu capa sobre tu sierva, que redentor eres."
                },
                {
                    "verse": 10,
                    "text": "Y él dijo: Bendita seas tú de Jehová, hija mía, que has hecho mejor tu postrera gracia que la primera: no yendo tras los mancebos, sean pobres, o sean ricos."
                },
                {
                    "verse": 11,
                    "text": "No hayas temor pues ahora, hija mía: yo haré contigo todo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa."
                },
                {
                    "verse": 12,
                    "text": "Y ahora aunque es cierto que yo soy el redentor; con todo eso hay  otro redentor más cercano que yo."
                },
                {
                    "verse": 13,
                    "text": "Reposa esta noche, y cuando sea de día, si  aquel te redimiere, bien, redímate: mas si él no te quisiere redimir, yo te redimiré, vive Jehová. Reposa pues hasta la mañana."
                },
                {
                    "verse": 14,
                    "text": "Y reposó a sus pies hasta la mañana, y levantóse antes que nadie pudiese conocer a otro, y él dijo. No se sepa que la mujer haya venido a la era:"
                },
                {
                    "verse": 15,
                    "text": "Y dijo a  ella: Llega el lienzo que  traes sobre ti, y ten de él. Y teniendo de él, él midió seis  medidas de cebada, y púsoselas acuestas, y vínose a la ciudad."
                },
                {
                    "verse": 16,
                    "text": "Y vino a su suegra,  la cual le dijo: ¿Qué pues, hija mía? Y  ella le declaró todo lo que con aquel varón le había acontecido."
                },
                {
                    "verse": 17,
                    "text": "Y dijo: Estas seis  medidas de cebada me dió, diciéndome: Porque no vayas vacía a tu suegra."
                },
                {
                    "verse": 18,
                    "text": "Entonces  ella dijo: Reposa, hija mía, hasta que sepas como cae la cosa; porque aquel hombre no reposará hasta que hoy concluya el negocio."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y Booz subió a la puerta, y asentóse allí: Y, he aquí, pasaba aquel redentor del cual Booz había hablado. Y díjole: Fulano, o zutano, llégate, y siéntate: y él vino, y sentóse."
                },
                {
                    "verse": 2,
                    "text": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentáos aquí. Y  ellos se sentaron."
                },
                {
                    "verse": 3,
                    "text": "Y dijo al redentor: Una parte de las tierras que tuvo nuestro hermano Elimelec, vendió Noemí, la que volvió del campo de Moab."
                },
                {
                    "verse": 4,
                    "text": "Y yo dije  en mí de hacértelo saber, y decirte  que las tomes delante de los que están  aquí sentados, y delante de los ancianos de mi pueblo. Si redimieres, redime. Y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay  otro que redima si no tú; y yo después de ti. Y el  otro respondió: Yo redimiré."
                },
                {
                    "verse": 5,
                    "text": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemí, tomaste también a Rut Moabita mujer del difunto, para que levantes el nombre del muerto sobre su posesión."
                },
                {
                    "verse": 6,
                    "text": "Y el redentor respondió: No puedo yo redimir a mi provecho; porque echaría a perder mi heredad; redime tú mi redención; porque  yo no podré redimir."
                },
                {
                    "verse": 7,
                    "text": "Y había ya de luengo tiempo esta costumbre en Israel en la redención o contrato, que para la confirmación de cualquier negocio el uno quitaba su zapato, y lo daba a su compañero. Y éste era el testimonio en Israel."
                },
                {
                    "verse": 8,
                    "text": "Entonces el pariente dijo a Booz: Tómalo tú. Y  diciendo esto descalzó su zapato."
                },
                {
                    "verse": 9,
                    "text": "Y Booz dijo a los ancianos y a todo el pueblo: Vosotros  seréis hoy testigos de como tomo todas las cosas que fueron de Elimelec, y todo lo que fue de Quelión, y de Majalón de mano de Noemí;"
                },
                {
                    "verse": 10,
                    "text": "Y que también tomo por mi mujer a Rut Moabita, mujer de Majalón, para que  yo levante el nombre del difunto sobre su heredad, para que el nombre del muerto no se pierda de entre sus hermanos, y de la puerta de su lugar. Vosotros  seréis hoy testigos."
                },
                {
                    "verse": 11,
                    "text": "Y dijeron todos los del pueblo que estaban a la puerta con los ancianos:  Qué somos testigos. Jehová haga a la mujer que entra en tu casa, como a Raquel y a Lia, las cuales dos edificaron la casa de Israel: y  tú seas ilustre en Efrata, y tengas nombradía en Belén."
                },
                {
                    "verse": 12,
                    "text": "Tu casa sea como la casa de Fares, al cual parió Tamar a Judá, de la simiente que Jehová te diere de aquesta moza."
                },
                {
                    "verse": 13,
                    "text": "Y  así Booz tomó a Rut, y  ella fue su mujer. El cual como entró a ella, Jehová le dio que concibiese, y pariese  un hijo."
                },
                {
                    "verse": 14,
                    "text": "Y las mujeres decían a Noemí: Loado sea Jehová, que hizo que no te faltase redentor hoy, cuyo nombre será nombrado en Israel."
                },
                {
                    "verse": 15,
                    "text": "El cual será restaurador de tu alma, y el que sustentará tu vejez: pues que tu nuera, la cual te ama, le ha parido, que más te vale ésta, que siete hijos."
                },
                {
                    "verse": 16,
                    "text": "Y tomando Noemí el hijo, púsole en su regazo, y fuéle su ama."
                },
                {
                    "verse": 17,
                    "text": "Y las vecinas le pusieron nombre, diciendo: A Noemí ha nacido un hijo: y llamáronle Obed. Éste  es padre de Isaí, padre de David:"
                },
                {
                    "verse": 18,
                    "text": "Y estas  son las generaciones de Fares: Fares engendró a Jesrón;"
                },
                {
                    "verse": 19,
                    "text": "Y Jesrón engendró a Ram, y Ram engendró a Aminadab;"
                },
                {
                    "verse": 20,
                    "text": "Y Aminadab engendró a Naasón, y Naasón engendró a Salmón;"
                },
                {
                    "verse": 21,
                    "text": "Y Salmón engendró a Booz, y Booz engendró a Obed;"
                },
                {
                    "verse": 22,
                    "text": "Y Obed engendró a Isaí, e Isaí engendró a David."
                }
            ]
        }
    ]
}