{
    "book": "Sofonías",
    "title": "El libro de Sofonías",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Palabra de Jehová que fue a Sofonías, hijo de Cusí, hijo de Godolías, hijo de Amarías, hijo de Ezequías, en días de Josías, hijo de Ammón, rey de Judá."
                },
                {
                    "verse": 2,
                    "text": "Destruyendo destruiré todas las cosas de sobre la haz de la tierra, dijo Jehová:"
                },
                {
                    "verse": 3,
                    "text": "Destruiré los hombres, y las bestias: destruiré las aves del cielo, y los peces de la mar; y los impíos tropezarán; y talaré los hombres de sobre la haz de la tierra, dijo Jehová."
                },
                {
                    "verse": 4,
                    "text": "Y extenderé mi mano sobre Judá, y sobre todos los moradores de Jerusalem; y talaré de este lugar la resta de Baal, y el nombre de  sus camorreos, con  sus sacerdotes;"
                },
                {
                    "verse": 5,
                    "text": "Y a los que se inclinan sobre los tejados al ejército del cielo, y a los que se inclinan, jurando por Jehová, y jurando por su rey."
                },
                {
                    "verse": 6,
                    "text": "Y los que tornan atrás de en pos de Jehová, y los que no buscaron a Jehová, ni preguntaron por él."
                },
                {
                    "verse": 7,
                    "text": "Calla delante de la presencia del Señor Jehová, porque el día de Jehová está cercano; porque Jehová ha aparejado sacrificio, prevenido ha sus convidados."
                },
                {
                    "verse": 8,
                    "text": "Y será que en el día del sacrificio de Jehová, haré visitación sobre los príncipes, y sobre los hijos del rey, y sobre todos los que visten vestido extraño."
                },
                {
                    "verse": 9,
                    "text": "Y en aquel día haré visitación sobre todos los que saltan la puerta, los que hinchen de robo y de engaño las casas de sus señores."
                },
                {
                    "verse": 10,
                    "text": "Y habrá en aquel día, dice Jehová, voz de clamor desde la puerta del pescado, y aullido desde la escuela, y grande quebrantamiento desde los collados."
                },
                {
                    "verse": 11,
                    "text": "Aullád moradores de Mactes, porque todo el pueblo que mercaba, es talado: talados son todos los que  os traían plata."
                },
                {
                    "verse": 12,
                    "text": "Y será en aquel tiempo, que  yo escudriñaré a Jerusalem con antorchas; y haré visitación sobre los hombres que están sentados sobre sus heces, los cuales dicen en su corazón: Jehová ni hará bien ni mal."
                },
                {
                    "verse": 13,
                    "text": "Y será saqueada su hacienda, y sus casas asoladas; y edificarán casas, mas no las morarán; y plantarán viñas, mas no beberán el vino de ellas."
                },
                {
                    "verse": 14,
                    "text": "Cercano  está el día grande de Jehová, cercano, y muy presuroso: voz amarga del día de Jehová: gritará allí el valiente."
                },
                {
                    "verse": 15,
                    "text": "Día de ira aquel día, día de angustia y de aprieto: día de alboroto y de asolamiento, día de tinieblas y de oscuridad, día de nublado y de entenebrecimiento:"
                },
                {
                    "verse": 16,
                    "text": "Día de trompeta y de algazara sobre las ciudades fuertes, y sobre las torres altas."
                },
                {
                    "verse": 17,
                    "text": "Y atribularé los hombres, y andarán como ciegos, porque pecaron a Jehová; y su sangre será derramada como polvo, y su carne como estiércol."
                },
                {
                    "verse": 18,
                    "text": "Ni su plata, ni su oro los podrá librar en el día de la ira de Jehová; porque toda la tierra será consumida con el fuego de su zelo; porque ciertamente consumación apresurada hará con todos los moradores de la tierra."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Escudriñáos, y escudriñád, nación no amable."
                },
                {
                    "verse": 2,
                    "text": "Antes que el decreto para,  y que seáis como el tamo que pasa en  un día, antes que venga sobre vosotros la ira del furor de Jehová, antes que venga sobre vosotros el día de la ira de Jehová,"
                },
                {
                    "verse": 3,
                    "text": "Buscád a Jehová todos los humildes de la tierra, que pusisteis en obra su juicio: buscád justicia, buscád humildad: quizá seréis guardados el día del enojo de Jehová."
                },
                {
                    "verse": 4,
                    "text": "Porque Gaza será desamparada, y Ascalón será asolada: a Azoto en el medio día saquearán, y Accarón será desarraigada."
                },
                {
                    "verse": 5,
                    "text": "¡Ay de los que moran a la parte de la mar, de la nación de Queretim! la palabra de Jehová  es contra vosotros, Canaán, tierra de Palestinos, que te haré destruir hasta no  quedar morador."
                },
                {
                    "verse": 6,
                    "text": "Y será la parte de la mar por moradas de cabañas de pastores, y corrales de ovejas."
                },
                {
                    "verse": 7,
                    "text": "Y será la parte para el resto de la casa de Judá, en ellos apacentarán: en las casas de Ascalón dormirán a la noche; porque Jehová su Dios, los visitará, y tornará sus cautivos."
                },
                {
                    "verse": 8,
                    "text": "Yo oí las afrentas de Moab, y los denuestos de los hijos de Ammón con que deshonraron a mi pueblo, y se engrandecieron sobre su término."
                },
                {
                    "verse": 9,
                    "text": "Por tanto, vivo yo, dijo Jehová de los ejércitos, Dios de Israel, que Moab será como Sodoma, y los hijos de Ammón como Gomorra, campo de hortigas, y mina de sal, y asolamiento perpetuo: el resto de mi pueblo los saqueará, y el resto de mi gente los heredará."
                },
                {
                    "verse": 10,
                    "text": "Esto les vendrá por su soberbia, porque afrentaron, y se engrandecieron contra el pueblo de Jehová de los ejércitos."
                },
                {
                    "verse": 11,
                    "text": "Terrible  será Jehová contra ellos, porque enflaqueció a todos los dioses de la tierra; y cada uno desde su lugar se inclinará a él, todas las islas de las gentes."
                },
                {
                    "verse": 12,
                    "text": "Vosotros también, los de Etiopía, seréis muertos con mi espada."
                },
                {
                    "verse": 13,
                    "text": "Y extenderá su mano sobre el aquilón, y destruirá al Asur, y pondrá a Nínive en asolamiento, y en secadal como  un desierto."
                },
                {
                    "verse": 14,
                    "text": "Y rebaños de ganado harán en ella majada, todas las bestias de las naciones: onocrótalo también, y erizo también dormirán en sus umbrales: voz cantará en las ventanas,  y asolación será en las puertas, porque su  maderación de cedro será descubierta."
                },
                {
                    "verse": 15,
                    "text": "Esta  es la ciudad alegre, que estaba confiada: la que decía en su corazón: Yo  soy, y no  hay más. ¡Cómo fue  tornada en asolamiento, en cama de bestias! cualquiera que pasare junto a ella, silbará, meneará su mano."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡Ay de la ciudad ensuciada, y contaminada, oprimidora!"
                },
                {
                    "verse": 2,
                    "text": "No oyó voz, ni recibió el castigo: no se confió de Jehová, no se acercó a su Dios."
                },
                {
                    "verse": 3,
                    "text": "Sus príncipes en medio de ella  son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la mañana."
                },
                {
                    "verse": 4,
                    "text": "Sus profetas, livianos, varones prevaricadores: sus sacerdotes contaminaron el santuario, falsaron la ley."
                },
                {
                    "verse": 5,
                    "text": "Jehová, justo en medio de ella, no hará iniquidad: de mañana de mañana sacará a luz su juicio, nunca falta: ni por eso el perverso tiene vergüenza."
                },
                {
                    "verse": 6,
                    "text": "Hice talar naciones, sus castillos son asolados: hice desiertas sus calles, hasta no  quedar quien pase: sus ciudades son asoladas hasta no  quedar hombre, hasta no  quedar morador,"
                },
                {
                    "verse": 7,
                    "text": "Diciendo: Ciertamente  ahora me temerás: recibirás castigo, y no será derribada su habitación: todo lo cual  yo envié sobre ella: mas ellos se levantaron de mañana, y corrompieron todas sus obras."
                },
                {
                    "verse": 8,
                    "text": "Por tanto esperádme, dijo Jehová, al día que me levantaré al despojo; porque mi determinación  es de congregar naciones, de juntar reinos, de derramar sobre ellos mi enojo, toda la ira de mi furor; porque del fuego de mi zelo será consumida toda la tierra."
                },
                {
                    "verse": 9,
                    "text": "¶ Porque entonces  yo volveré a los pueblos el labio limpio, para que todos invoquen el nombre de Jehová, para que le sirvan de un consentimiento."
                },
                {
                    "verse": 10,
                    "text": "De esa parte de los ríos de Etiopía, suplicarán a mí: la compañía de mis esparcidos me traerá presente."
                },
                {
                    "verse": 11,
                    "text": "En aquel día no te avergonzarás de ninguna de tus obras con las cuales rebelaste contra mí; porque entonces quitaré de en medio de ti los que se alegran en tu soberbia: ni nunca más te ensoberbecerás del monte de mi santidad."
                },
                {
                    "verse": 12,
                    "text": "Y dejaré en medio de ti  un pueblo humilde y pobre, los cuales esperarán en el nombre de Jehová."
                },
                {
                    "verse": 13,
                    "text": "El resto de Israel no hará iniquidad ni dirá mentira, ni en boca de ellos se hallará lengua engañosa; porque ellos serán apacentados, y dormirán, y no habrá quien los espante."
                },
                {
                    "verse": 14,
                    "text": "Canta, o! hija de Sión: jubilád, o! Israel: gózate, y regocíjate de todo corazón, o! hija de Jerusalem."
                },
                {
                    "verse": 15,
                    "text": "Jehová alejó tus juicios, echó fuera tu enemigo: Jehová  es rey de Israel en medio de ti, nunca más verás mal."
                },
                {
                    "verse": 16,
                    "text": "En aquel tiempo se dirá a Jerusalem: No temas: a Sión: No se enflaquezcan tus manos."
                },
                {
                    "verse": 17,
                    "text": "Jehová  está en medio de ti poderoso, él salvará: alegrarse ha sobre ti con alegría: callará de amor: regocijarse ha sobre ti con cantar."
                },
                {
                    "verse": 18,
                    "text": "Los fastidiados por causa del tiempo juntaré: tuyos fueron: carga de confusión  vino sobre ella."
                },
                {
                    "verse": 19,
                    "text": "He aquí que yo apremiaré todos tus afligidores en aquel tiempo; y salvaré la coja, y recogeré la descarriada; y ponerlos he por alabanza, y por renombre en toda la tierra de su confusión."
                },
                {
                    "verse": 20,
                    "text": "En aquel tiempo  yo os traeré, en aquel tiempo  yo os congregaré; porque  yo os daré por renombre, y por alabanza entre todos los pueblos de la tierra, cuando tornaré vuestros cautivos delante de vuestros ojos, dijo Jehová."
                }
            ]
        }
    ]
}