{
    "book": "Santiago",
    "title": "La Epístola de Santiago",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Santiago siervo de Dios y del Señor Jesu Cristo, a las doce tribus que  están en la dispersión, salud."
                },
                {
                    "verse": 2,
                    "text": "Hermanos míos, tenéd por todo gozo cuando cayereis en diversas tribulaciones:"
                },
                {
                    "verse": 3,
                    "text": "Sabiendo que la prueba de vuestra fe obra paciencia."
                },
                {
                    "verse": 4,
                    "text": "Mas tenga la paciencia  su obra perfecta, para que seáis perfectos y cabales, sin faltar en alguna cosa."
                },
                {
                    "verse": 5,
                    "text": "Y si alguno de vosotros tiene falta de sabiduría, demánde la a Dios, (el cual da a todos dadivosamente, y no zahiere,) y serle ha dada."
                },
                {
                    "verse": 6,
                    "text": "Empero demande en fe, no dudando nada; porque el que duda, es semejante a la onda de la mar, que es movida del viento, y es echada de una parte a otra."
                },
                {
                    "verse": 7,
                    "text": "No piense pues el tal hombre que recibirá cosa alguna del Señor."
                },
                {
                    "verse": 8,
                    "text": "El hombre de doblado ánimo,  es inconstante en todos sus caminos."
                },
                {
                    "verse": 9,
                    "text": "Además, el hermano que es de humilde condición, gloríese en su ensalzamiento;"
                },
                {
                    "verse": 10,
                    "text": "Mas el  que es rico, en su humillación; porque él se pasará como la flor de la yerba:"
                },
                {
                    "verse": 11,
                    "text": "Que salido el sol con ardor, la yerba se secó, y su flor se cayó, y su hermosa apariencia pereció: así también se marchitará el rico en sus caminos."
                },
                {
                    "verse": 12,
                    "text": "Bienaventurado el varón que sufre tentación; porque después que fuere probado, recibirá la corona de vida, que Dios ha prometido a los que le aman."
                },
                {
                    "verse": 13,
                    "text": "Cuando alguno es tentado, no diga, que Dios me tienta; porque Dios no puede ser tentado por el mal, ni él tienta a alguno:"
                },
                {
                    "verse": 14,
                    "text": "Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado."
                },
                {
                    "verse": 15,
                    "text": "Y la concupiscencia después que ha concebido, pare al pecado: y el pecado, siendo cumplido, engendra muerte."
                },
                {
                    "verse": 16,
                    "text": "Hermanos míos  muy amados, no erréis."
                },
                {
                    "verse": 17,
                    "text": "Toda buena dádiva, y todo don perfecto es de lo alto, que desciende del Padre de las lumbres, en el cual no hay mudanza, ni sombra de variación."
                },
                {
                    "verse": 18,
                    "text": "El de su propia voluntad nos ha engendrado por la palabra de verdad, para que seamos como primicias de sus criaturas."
                },
                {
                    "verse": 19,
                    "text": "Así que, hermanos míos  muy amados, todo hombre sea pronto para oír, tardío para hablar, tardío para airarse;"
                },
                {
                    "verse": 20,
                    "text": "Porque la ira del hombre no obra la justicia de Dios."
                },
                {
                    "verse": 21,
                    "text": "Por lo cual dejando toda inmundicia, y superfluidad de malicia, recibíd con mansedumbre la palabra injerida en vosotros, la cual puede hacer salvas vuestras almas."
                },
                {
                    "verse": 22,
                    "text": "Mas sed hacedores de la palabra, y no  tan solamente oidores, engañándoos a vosotros mismos."
                },
                {
                    "verse": 23,
                    "text": "Porque si alguno oye la palabra, y no la pone por obra, este  tal es semejante al hombre que considera en un espejo su rostro natural:"
                },
                {
                    "verse": 24,
                    "text": "Porque él se consideró a sí mismo, y se fue; y luego se olvidó qué tal era."
                },
                {
                    "verse": 25,
                    "text": "Mas el que hubiere mirado atentamente en la ley perfecta que  es la de la libertad, y hubiere perseverado  en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho."
                },
                {
                    "verse": 26,
                    "text": "Si alguno  de entre vosotros piensa ser religioso, y no refrena su lengua, sino que engaña su propio corazón, la religión del tal  es vana."
                },
                {
                    "verse": 27,
                    "text": "La religión pura y sin mácula delante de Dios y Padre es esta: Visitar los huérfanos y las viudas en sus tribulaciones,  y guardarse sin mancha del mundo."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hermanos míos, no tengáis la fe de nuestro Señor Jesu Cristo glorioso en acepción de personas."
                },
                {
                    "verse": 2,
                    "text": "Porque si en vuestra congregación entra  algún varón, que trae anillo de oro, vestido de preciosa ropa, y también entra un pobre vestido de vestidura vil,"
                },
                {
                    "verse": 3,
                    "text": "Y pusiereis los ojos en el que trae la vestidura preciosa, y le dijereis: Tú asiéntate aquí honorífica mente; y dijereis al pobre: Estáte tú allí en pie; o, siéntate aquí debajo del estrado de mis pies:"
                },
                {
                    "verse": 4,
                    "text": "¿Vosotros, no hacéis ciertamente distinción dentro de vosotros mismos, y sois hechos jueces de pensamientos malos?"
                },
                {
                    "verse": 5,
                    "text": "Hermanos míos amados, oíd: ¿No ha elegido Dios los pobres de este mundo,  que sean ricos en fe, y herederos del reino que ha prometido a los que le aman?"
                },
                {
                    "verse": 6,
                    "text": "Mas vosotros habéis afrentado al pobre. ¿Los ricos no os oprimen con tiranía, y ellos mismos os arrastran a los juzgados?"
                },
                {
                    "verse": 7,
                    "text": "¿No blasfeman ellos el buen nombre que es invocado sobre vosotros?"
                },
                {
                    "verse": 8,
                    "text": "Si ciertamente vosotros cumplís la ley real conforme a la Escritura,  es a saber: Amarás a tu prójimo como a ti mismo; bien hacéis;"
                },
                {
                    "verse": 9,
                    "text": "Mas si hacéis acepción de personas, cometéis pecado, y sois acusados de la ley como transgresores."
                },
                {
                    "verse": 10,
                    "text": "Porque cualquiera que hubiere guardado toda la ley,  y sin embargo se deslizare en un  punto, es hecho culpado de todos."
                },
                {
                    "verse": 11,
                    "text": "Porque el que dijo: No cometas adulterio, también ha dicho: No mates. Y si no hubieres cometido adulterio, empero hubieres matado, ya eres hecho transgresor de la ley."
                },
                {
                    "verse": 12,
                    "text": "Así hablád, y así obrád como los que habéis de ser juzgados por la ley de libertad."
                },
                {
                    "verse": 13,
                    "text": "Porque juicio sin misericordia  será hecho a aquel que no hiciere misericordia; y la misericordia se gloría contra el juicio."
                },
                {
                    "verse": 14,
                    "text": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?"
                },
                {
                    "verse": 15,
                    "text": "Porque si el hermano, o la hermana estuvieren desnudos, o necesitados del mantenimiento de cada día,"
                },
                {
                    "verse": 16,
                    "text": "Y alguno de vosotros les dijere: Id en paz, calentáos, y hartáos, empero no les diéreis las cosas que son necesarias para el cuerpo, ¿qué  les aprovechará?"
                },
                {
                    "verse": 17,
                    "text": "Así también la fe, si no tuviere obras, es muerta por sí misma."
                },
                {
                    "verse": 18,
                    "text": "Mas alguno dirá: Tú tienes fe, y yo tengo obras; muéstrame tu fe sin tus obras; y yo te mostraré mi fe por mis obras."
                },
                {
                    "verse": 19,
                    "text": "Tú crees que Dios es uno: haces bien: también los demonios  lo creen, y tiemblan."
                },
                {
                    "verse": 20,
                    "text": "¿Mas, oh hombre vano, quieres saber, que la fe sin las obras es muerta?"
                },
                {
                    "verse": 21,
                    "text": "Abraham, nuestro padre, ¿no fue justificado por las obras, cuando ofreció a su hijo Isaac sobre el altar?"
                },
                {
                    "verse": 22,
                    "text": "¿ No ves que la fe obró con sus obras, y  que por las obras la fe fue perfecta?"
                },
                {
                    "verse": 23,
                    "text": "Y la Escritura fue cumplida, que dice: Abraham creyó a Dios, y le fue imputado a justicia, y fue llamado el amigo de Dios."
                },
                {
                    "verse": 24,
                    "text": "Vosotros, pues, veis, que por las obras es justificado el hombre, y no solamente por la fe."
                },
                {
                    "verse": 25,
                    "text": "Semejantemente también Raab la ramera, ¿no fue justificada por obras, cuando recibió los mensajeros, y  los echó fuera por otro camino?"
                },
                {
                    "verse": 26,
                    "text": "Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Hermanos míos, no os hagáis muchos  de vosotros maestros, sabiendo que recibiremos mayor condenación."
                },
                {
                    "verse": 2,
                    "text": "Porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste  es varón perfecto, que también puede con freno gobernar todo el cuerpo."
                },
                {
                    "verse": 3,
                    "text": "He aquí, nosotros ponemos a los caballos frenos en las bocas para que nos obedezcan, y gobernamos todo su cuerpo."
                },
                {
                    "verse": 4,
                    "text": "He aquí también las naos, siendo tan grandes, y siendo llevadas de impetuosos vientos, son sin embargo gobernadas con un muy pequeño gobernalle por donde quiera que quisiere la gana del que  las gobierna."
                },
                {
                    "verse": 5,
                    "text": "Semejantemente también la lengua es un pequeñito miembro, mas se gloría de grandes cosas. He aquí, un pequeño fuego, ¡cuán grande bosque enciende!"
                },
                {
                    "verse": 6,
                    "text": "Y la lengua  es un fuego,  digo, un mundo de maldad. Así la lengua está puesta entre nuestros miembros, la cual contamina todo el cuerpo, e inflama la rueda natural; y es inflamada del gehena."
                },
                {
                    "verse": 7,
                    "text": "Porque toda naturaleza de bestias fieras, y de aves, y de serpientes, y de los de la mar, se doma, y es domada por la naturaleza humana;"
                },
                {
                    "verse": 8,
                    "text": "Pero ningún hombre puede domar la lengua:  es un mal que no puede ser refrenado,  y está llena de veneno mortal."
                },
                {
                    "verse": 9,
                    "text": "Con ella bendecimos a Dios, y al Padre, y con ella maldecimos a los hombres, los cuales son hechos a la semejanza de Dios."
                },
                {
                    "verse": 10,
                    "text": "De una misma boca procede bendición y maldición. Hermanos míos, no conviene que estas cosas sean así hechas."
                },
                {
                    "verse": 11,
                    "text": "¿Echa alguna fuente por un mismo manantial  agua dulce y amarga?"
                },
                {
                    "verse": 12,
                    "text": "Hermanos míos, ¿puede la higuera producir aceitunas; o la vid, higos? Así ninguna fuente puede dar agua salada y dulce."
                },
                {
                    "verse": 13,
                    "text": "¿Quién  es sabio, y entendido entre vosotros? muestre por buena conversación sus obras en mansedumbre de sabiduría."
                },
                {
                    "verse": 14,
                    "text": "Empero si tenéis envidia amarga, y contención en vuestros corazones, no os glorieis, ni seáis mentirosos contra la verdad;"
                },
                {
                    "verse": 15,
                    "text": " Porque esta sabiduría no es la que desciende de lo alto, sino  que es terrena, animal, y demoniaca."
                },
                {
                    "verse": 16,
                    "text": "Porque donde  hay envidia y contención, allí  hay tumulto, y toda obra perversa."
                },
                {
                    "verse": 17,
                    "text": "Empero la sabiduría que es de lo alto, primeramente es pura, después pacífica, modesta, fácil de persuadir, llena de misericordia y de buenos frutos, no juzgadora, no fingida."
                },
                {
                    "verse": 18,
                    "text": "Y el fruto de justicia se siembra en paz para aquellos que hacen paz."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "¿De dónde  vienen las guerras, y los pleitos entre vosotros? De aquí,  es a saber, de vuestras concupiscencias, las cuales batallan en vuestros miembros."
                },
                {
                    "verse": 2,
                    "text": "Codiciáis, y no tenéis: tenéis envidia y odio, y no podéis alcanzar: combatís y guerreáis, empero no tenéis  lo que deseáis, porque no pedís."
                },
                {
                    "verse": 3,
                    "text": "Pedís, y no recibís; porque pedís malamente, para gastar en vuestros deleites."
                },
                {
                    "verse": 4,
                    "text": "Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera, pues, que quisiere ser amigo del mundo, se constituye enemigo de Dios."
                },
                {
                    "verse": 5,
                    "text": "¿Pensáis que la Escritura dice sin causa: El espíritu que mora en nosotros, codicia envidiosamente?"
                },
                {
                    "verse": 6,
                    "text": "Mas él da mayor gracia. Porque él dice: Dios resiste a los soberbios, empero da gracia a los humildes."
                },
                {
                    "verse": 7,
                    "text": "Sed pues sujetos a Dios: resistíd al diablo, y huirá de vosotros."
                },
                {
                    "verse": 8,
                    "text": "Allegáos a Dios, y él se allegará a vosotros. Pecadores, limpiád las manos; y  vosotros de doblado ánimo, purificád los corazones."
                },
                {
                    "verse": 9,
                    "text": "Afligíos, y lamentád, y llorád. Vuestra risa conviértase en lloro, y  vuestro gozo en tristeza."
                },
                {
                    "verse": 10,
                    "text": "Humilláos delante de la presencia del Señor, y él os ensalzará."
                },
                {
                    "verse": 11,
                    "text": "Hermanos, no digáis mal los unos de los otros: el que dice mal de  su hermano, y juzga a su hermano, este tal dice mal de la ley, y juzga a la ley; mas si tú juzgas a la ley, no eres guardador de la ley, sino juez."
                },
                {
                    "verse": 12,
                    "text": " Solo uno es el dador de la ley, que puede salvar, y perder: ¿Quién eres tú que juzgas a otro?"
                },
                {
                    "verse": 13,
                    "text": "Ea ahora, vosotros los que decís: Vamos hoy y mañana a tal ciudad, y estaremos allá un año, y compraremos mercadería, y ganarémos:"
                },
                {
                    "verse": 14,
                    "text": " Vosotros que no sabéis lo que  será mañana. Porque, ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y después se desvanece."
                },
                {
                    "verse": 15,
                    "text": "En lugar de lo cual  deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto o aquello."
                },
                {
                    "verse": 16,
                    "text": "Mas ahora triunfáis en vuestras soberbias. Toda gloria semejante es mala."
                },
                {
                    "verse": 17,
                    "text": "El pecado, pues, está en aquel que sabe hacer lo bueno, y no lo hace."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Ea ya ahora, ricos, llorád aullando por causa de las miserias que os han de sobrevenir."
                },
                {
                    "verse": 2,
                    "text": "Vuestras riquezas están podridas; y vuestras ropas están roidas de la polilla."
                },
                {
                    "verse": 3,
                    "text": "Vuestro oro y  vuestra plata están orinecidos, y el orín de ellos será testimonio contra vosotros, y comerá del todo vuestras carnes como fuego: habéis allegado tesoro para en los postreros días."
                },
                {
                    "verse": 4,
                    "text": "He aquí, el jornal de los obreros que han segado vuestras tierras, (el cual por engaño no les ha sido pagado de vosotros,) clama; y los clamores de los que habían segado han entrado en el oído del Señor de los ejércitos."
                },
                {
                    "verse": 5,
                    "text": "Habéis vivido en deleites sobre la tierra, y sido disolutos, y habéis cebado vuestros corazones como en un día de matanza."
                },
                {
                    "verse": 6,
                    "text": "Habéis condenado  y muerto al justo,  y él no os resiste."
                },
                {
                    "verse": 7,
                    "text": "Por tanto, hermanos, sed pacientes hasta la venida del Señor. He aquí, el labrador espera el precioso fruto de la tierra, esperando pacientemente, hasta que reciba la lluvia temprana y tardía."
                },
                {
                    "verse": 8,
                    "text": "Sed pues también vosotros pacientes, y fortificád vuestros corazones; porque la venida del Señor se acerca."
                },
                {
                    "verse": 9,
                    "text": "Hermanos, no gimáis unos contra otros, porque no seáis condenados: He aquí, el juez está delante de la puerta."
                },
                {
                    "verse": 10,
                    "text": "Hermanos míos, tomád por ejemplo de sufrir el mal, y de paciencia, a los profetas que hablaron en el nombre del Señor."
                },
                {
                    "verse": 11,
                    "text": "He aquí, tenemos por bienaventurados a los que sufren. Vosotros habéis oído de la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y piadoso."
                },
                {
                    "verse": 12,
                    "text": "Empero, hermanos míos, ante todas cosas no juréis, ni por el cielo, ni por la tierra, ni por otro cualquier juramento; mas vuestro Sí, sea Sí; y  vuestro No, No; porque no caigáis en condenación."
                },
                {
                    "verse": 13,
                    "text": "¿Está alguno entre vosotros afligido? haga oración. ¿Está alguno alegre entre vosotros? salmodie."
                },
                {
                    "verse": 14,
                    "text": "¿Está alguno enfermo entre vosotros? llame a los ancianos de la iglesia, y oren sobre él, ungiéndole con aceite en el nombre del Señor;"
                },
                {
                    "verse": 15,
                    "text": "Y la oración de fe hará salvo al enfermo, y el Señor le aliviará; y si estuviere en pecados, le serán perdonados."
                },
                {
                    "verse": 16,
                    "text": "Confesáos  vuestras faltas unos a otros, y rogád los unos por los otros, para que seáis sanos. La oración eficaz del justo puede mucho."
                },
                {
                    "verse": 17,
                    "text": "Elías era hombre sujeto a semejantes pasiones que nosotros, y rogó con oración que no lloviese, y no llovió sobre la tierra por tres años, y seis meses."
                },
                {
                    "verse": 18,
                    "text": "Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto."
                },
                {
                    "verse": 19,
                    "text": "Hermanos, si alguno de entre vosotros errare de la verdad, y alguno le convirtiere,"
                },
                {
                    "verse": 20,
                    "text": "Sepa  este tal que el que hubiere hecho convertir al pecador del error de su camino, salvará un alma de muerte, y cubrirá multitud de pecados."
                }
            ]
        }
    ]
}