{
    "book": "Tito",
    "title": "La Epístola a Tito",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "Pablo, siervo de Dios, y apóstol de Jesu Cristo según la fe de los escogidos de Dios, y el conocimiento de la verdad, que es según la piedad;"
                },
                {
                    "verse": 2,
                    "text": "Para la esperanza de la vida eterna, la cual prometió Dios que no sabe mentir, antes de los tiempos de los siglos;"
                },
                {
                    "verse": 3,
                    "text": "Y manifestó a sus tiempos su palabra por la predicación, que me es a mí encomendada por mandamiento de Dios nuestro Salvador:"
                },
                {
                    "verse": 4,
                    "text": "A Tito,  mi verdadero hijo en la común fe: Gracia, misericordia,  y paz de Dios Padre, y del Señor Jesu Cristo Salvador nuestro."
                },
                {
                    "verse": 5,
                    "text": "Por esta causa te dejé en Creta,  es a saber, para que corrigieses lo que falta, y pusieses ancianos en cada ciudad, así como yo te mandé:"
                },
                {
                    "verse": 6,
                    "text": "El que fuere sin crímen, marido de una mujer, que tenga hijos fieles, que no puedan ser acusados de disolución, o que sean contumaces."
                },
                {
                    "verse": 7,
                    "text": "Porque es menester que el obispo sea sin crímen, como el dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpe ganancia:"
                },
                {
                    "verse": 8,
                    "text": "Mas hospedador, amador de los  hombres buenos, prudente, justo, santo, templado;"
                },
                {
                    "verse": 9,
                    "text": "Reteniendo firmemente la fiel palabra que es conforme a la doctrina; para que pueda exhortar con sana doctrina, y también convencer a los que contradijeren."
                },
                {
                    "verse": 10,
                    "text": "Porque hay muchos contumaces, y habladores de vanidades, y engañadores de las almas, mayormente los que  son de la circuncisión:"
                },
                {
                    "verse": 11,
                    "text": "A los cuales conviene tapar la boca: que trastornan casas enteras, enseñando lo que no conviene por torpe ganancia."
                },
                {
                    "verse": 12,
                    "text": "Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre  son mentirosos, malas bestias, vientres perezosos."
                },
                {
                    "verse": 13,
                    "text": "Este testimonio es verdadero; por tanto repréndelos duramente, para que sean sanos en la fe;"
                },
                {
                    "verse": 14,
                    "text": "No escuchando a fábulas Judáicas, y a mandamientos de hombres, que desvían de la verdad."
                },
                {
                    "verse": 15,
                    "text": "Para los puros ciertamente todas las cosas son puras; mas para los contaminados e incrédulos nada  es puro; antes su mismo entendimiento y también su conciencia son contaminados."
                },
                {
                    "verse": 16,
                    "text": "Profésanse conocer a Dios, mas con los hechos le niegan; siendo abominables y rebeldes, y reprobados para toda buena obra."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Tú empero habla las cosas que convienen a la sana doctrina:"
                },
                {
                    "verse": 2,
                    "text": "Los ancianos, que sean sobrios, graves, prudentes, sanos en la fe, en la caridad, en la paciencia."
                },
                {
                    "verse": 3,
                    "text": "Las ancianas, asimismo, que se comporten santamente,  que no  sean calumniadoras, ni dadas a mucho vino,  sino maestras de honestidad:"
                },
                {
                    "verse": 4,
                    "text": "Que a las mujeres jóvenes enseñen a ser prudentes, a que amen a sus maridos, a que amen a sus hijos,"
                },
                {
                    "verse": 5,
                    "text": " A que sean prudentes, castas, que tengan cuidado de la casa, buenas, sujetas a sus maridos; porque la palabra de Dios no sea blasfemada."
                },
                {
                    "verse": 6,
                    "text": "Exhorta asimismo a los jóvenes que sean cuerdos."
                },
                {
                    "verse": 7,
                    "text": "Dándote a ti mismo en todo por ejemplo de buenas obras:  mostrando en la enseñanza, integridad, gravedad,"
                },
                {
                    "verse": 8,
                    "text": "Palabra sana, e irreprensible: que el adversario se avergüence, no teniendo mal alguno que decir de vosotros."
                },
                {
                    "verse": 9,
                    "text": " Exhorta a los siervos, que sean sujetos a sus señores, que  les agraden en todo, no respondones;"
                },
                {
                    "verse": 10,
                    "text": "En nada defraudando, antes mostrando toda buena lealtad; para que adornen en todo la doctrina de nuestro Salvador Dios."
                },
                {
                    "verse": 11,
                    "text": "Porque la gracia de Dios que trae salud se ha manifestado a todos los hombres,"
                },
                {
                    "verse": 12,
                    "text": "Enseñándonos, que, renunciando a la impiedad, y a los deseos mundanales, vivamos en este siglo templada, y justa, y piadosamente;"
                },
                {
                    "verse": 13,
                    "text": "Esperando aquella esperanza bienaventurada, y la venida gloriosa del gran Dios y Salvador nuestro Jesu Cristo;"
                },
                {
                    "verse": 14,
                    "text": "Que se dio a sí mismo por nosotros, para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, seguidor de buenas obras:"
                },
                {
                    "verse": 15,
                    "text": "Esto habla, y exhorta, y reprende con toda autoridad: nadie te tenga en poco."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Amonéstales que se sujeten a los principados y potestades, que obedezcan, que estén aparejados a toda buena obra:"
                },
                {
                    "verse": 2,
                    "text": "Que no digan mal de nadie, que no sean pendencieros,  mas modestos, mostrando toda mansedumbre para con todos los hombres."
                },
                {
                    "verse": 3,
                    "text": "Porque también éramos nosotros insensatos en otro tiempo, rebeldes, errados, sirviendo a concupiscencias y deleites diversos, viviendo en malicia y en envidia, aborrecibles, aborreciendo los unos a los otros:"
                },
                {
                    "verse": 4,
                    "text": "Mas cuando se manifestó la bondad del Salvador nuestro Dios, y su amor para con los hombres,"
                },
                {
                    "verse": 5,
                    "text": "No por las obras de justicia que nosotros habíamos hecho, mas por su misericordia, nos salvó por el lavamiento de la regeneración, y de la renovación del Espíritu Santo;"
                },
                {
                    "verse": 6,
                    "text": "El cual derramó en nosotros ricamente por Jesu Cristo Salvador nuestro:"
                },
                {
                    "verse": 7,
                    "text": "Para que justificados por su gracia, seamos hechos herederos según la esperanza de la vida eterna."
                },
                {
                    "verse": 8,
                    "text": "Palabra fiel, y estas cosas quiero que afirmes constantemente: que los que creen a Dios, procuren sobresalir en buenas obras. Esto es lo bueno y lo útil para los hombres."
                },
                {
                    "verse": 9,
                    "text": "¶ Mas evita las cuestiones insensatas, y las genealogías, y las contenciones, y disputas sobre la ley; porque son sin provecho y vanas."
                },
                {
                    "verse": 10,
                    "text": "¶ Al hombre hereje, después de una y otra amonestación, deséchale:"
                },
                {
                    "verse": 11,
                    "text": "Estando cierto que el tal es trastornado, y peca, siendo condenado de su propio juicio."
                },
                {
                    "verse": 12,
                    "text": "Cuando enviare a ti a Artemas, o a Tíquico, dáte priesa en venir a mí a Nicópolis; porque allí he determinado de invernar."
                },
                {
                    "verse": 13,
                    "text": "A Zénas doctor de la ley, y a Apolo envía delante, procurando que nada les falte."
                },
                {
                    "verse": 14,
                    "text": "Aprendan asimismo los nuestros a sobresalir en buenas obras para los usos necesarios, porque no sean inútiles."
                },
                {
                    "verse": 15,
                    "text": "Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La gracia  sea con todos vosotros. Amén."
                }
            ]
        }
    ]
}