{
    "book": "Zacarías",
    "title": "El libro de Zacarías",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": 1,
                    "text": "En el mes octavo, en el año segundo de Darío, fue palabra de Jehová a Zacarías profeta, hijo de Baraquías, hijo de Addo, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Airóse Jehová con ira contra vuestros padres."
                },
                {
                    "verse": 3,
                    "text": "Decirles has pues: Así dijo Jehová de los ejércitos: Volvéos a mí, dijo Jehová de los ejércitos, y yo me volveré a vosotros, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 4,
                    "text": "No seáis como vuestros padres, a los cuales dieron voces aquellos profetas primeros, diciendo: Así dijo Jehová de los ejércitos: Volvéos ahora de vuestros malos caminos, y de vuestras malas obras; y nunca oyeron, ni me escucharon, dijo Jehová."
                },
                {
                    "verse": 5,
                    "text": "¿Vuestros padres, dónde están? ¿y los profetas, han de vivir para siempre?"
                },
                {
                    "verse": 6,
                    "text": "Con todo esto, mis palabras, y mis ordenanzas que mandé a mis siervos los profetas, ¿no comprendieron a vuestros padres? los cuales se volvieron, y dijeron: Como Jehová de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros."
                },
                {
                    "verse": 7,
                    "text": "¶ A los veinte y cuatro del mes onceno, que es el mes de Sebat, en el año segundo de Darío, fue palabra de Jehová a Zacarías profeta, hijo de Baraquías, hijo de Addo, diciendo:"
                },
                {
                    "verse": 8,
                    "text": "Ví  una noche, y he aquí un varón que cabalgaba sobre un caballo bermejo, el cual estaba entre los arrayanes que están en la hondura; y detrás de él  estaban caballos bermejos, overos, y blancos."
                },
                {
                    "verse": 9,
                    "text": "Y  yo dije: ¿Quién  son estos, Señor mío? y díjome el ángel que hablaba conmigo: Yo te enseñaré quién  son estos."
                },
                {
                    "verse": 10,
                    "text": "Y aquel varón que estaba entre los arrayanes respondió, y dijo: Estos  son los que Jehová ha enviado, para que anden la tierra."
                },
                {
                    "verse": 11,
                    "text": "Y ellos hablaron a aquel ángel de Jehová, que estaba entre los arrayanes, y dijeron: Hemos andado la tierra, y he aquí que toda la tierra está reposada y quieta."
                },
                {
                    "verse": 12,
                    "text": "Y respondió el ángel de Jehová, y dijo: O! Jehová de los ejércitos, ¿hasta cuándo no habrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado ya ha setenta años?"
                },
                {
                    "verse": 13,
                    "text": "Y Jehová respondió buenas palabras, palabras consolatorias a aquel ángel que hablaba conmigo."
                },
                {
                    "verse": 14,
                    "text": "Y díjome el ángel que hablaba conmigo: Clama, diciendo: Así dijo Jehová de los ejércitos: Zelé a Jerusalem, y a Sión con gran zelo;"
                },
                {
                    "verse": 15,
                    "text": "Y con grande enojo estoy airado contra las gentes que están reposadas; porque  yo estaba enojado un poco, y ellos ayudaron para el mal."
                },
                {
                    "verse": 16,
                    "text": "Por tanto así dijo Jehová:  Yo me he tornado a Jerusalem con miseraciones: mi casa será edificada en ella, dice Jehová de los ejércitos, y cordel de albañil será tendido sobre Jerusalem."
                },
                {
                    "verse": 17,
                    "text": "Clama aun, diciendo: Así dice Jehová de los ejércitos: Aun serán mis ciudades esparcidas por la abundancia del bien; y aun consolará Jehová a Sión, y escogerá aun a Jerusalem."
                },
                {
                    "verse": 18,
                    "text": "Y alcé mis ojos, y miré, y he aquí cuatro cuernos."
                },
                {
                    "verse": 19,
                    "text": "Y dije al ángel que hablaba conmigo: ¿Qué  son estos? y respondióme: Estos son los cuernos que aventaron a Judá, a Israel, y a Jerusalem."
                },
                {
                    "verse": 20,
                    "text": "Y mostróme Jehová cuatro carpinteros."
                },
                {
                    "verse": 21,
                    "text": "Y  yo dije: ¿Qué vienen estos a hacer? Y respondióme, diciendo: Estos son los cuernos que aventaron a Judá, tanto que ninguno alzó su cabeza; y estos han venido para hacerlos temblar, y para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Judá para aventarla."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y alcé mis ojos, y miré, y he aquí un varón que  tenía en su mano un cordel de medir."
                },
                {
                    "verse": 2,
                    "text": "Y díjele: ¿Dónde vas? Y él me respondió: A medir a Jerusalem, para ver cuanta es su anchura, y cuanta es su longitud."
                },
                {
                    "verse": 3,
                    "text": "Y he aquí que salía aquel ángel que hablaba conmigo, y otro ángel le salía al encuentro,"
                },
                {
                    "verse": 4,
                    "text": "Y díjole: Corre, habla a este mozo, diciendo: Sin muros será habitada Jerusalem a causa de la multitud de los hombres, y de las bestias,  que estarán en medio de ella."
                },
                {
                    "verse": 5,
                    "text": "Yo seré a ella, dijo Jehová, muro de fuego en derredor, y seré por gloria en medio de ella."
                },
                {
                    "verse": 6,
                    "text": "¡Oh, oh! Huid de la tierra del aquilón dice Jehová; porque por los cuatro vientos de los cielos os esparcí, dijo Jehová."
                },
                {
                    "verse": 7,
                    "text": "O! Sión, la que moras con la hija de Babilonia, escápate."
                },
                {
                    "verse": 8,
                    "text": "Porque así dijo Jehová de los ejércitos: Después de la gloria él me enviará a las naciones, que os despojaron; porque el que os toca, toca a la niña de su ojo."
                },
                {
                    "verse": 9,
                    "text": "Porque he aquí que yo alzo mi mano sobre ellos, y serán despojo a sus siervos; y sabréis que Jehová de los ejércitos me envió."
                },
                {
                    "verse": 10,
                    "text": "Canta, y alégrate, hija de Sión; porque he aquí que vengo; y moraré en medio de ti, dijo Jehová."
                },
                {
                    "verse": 11,
                    "text": "Y allegarse han muchas naciones a Jehová en aquel día, y serme han por pueblo, y moraré en medio de ti; y entonces conocerás que Jehová de los ejércitos me ha enviado a ti:"
                },
                {
                    "verse": 12,
                    "text": "Y Jehová poseerá a Judá su heredad en la tierra santa, y escogerá aun a Jerusalem."
                },
                {
                    "verse": 13,
                    "text": "Calle toda carne delante de Jehová; porque él se ha despertado de su santa morada."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y mostróme a Josué el gran sacerdote, el cual estaba delante del ángel de Jehová; y Satán estaba a su mano derecha para serle adversario."
                },
                {
                    "verse": 2,
                    "text": "Y dijo Jehová a Satán: Jehová te castigue, o! Satán: Jehová, que ha escogido a Jerusalem te castigue: ¿No es este tizón escapado del incendio?"
                },
                {
                    "verse": 3,
                    "text": "Y Josué estaba vestido de vestimentos viles, y estaba delante del ángel."
                },
                {
                    "verse": 4,
                    "text": "Y habló, y dijo a los que estaban delante de sí, diciendo: Quitádle esos vestimentos viles. Y a él dijo: Mira que he hecho pasar tu pecado de ti, y te he hecho vestir de ropas nuevas."
                },
                {
                    "verse": 5,
                    "text": "Y dije: Pongan mitra limpia sobre su cabeza. Y pusieron una mitra limpia sobre su cabeza, y vistiéronle de ropas. Y el ángel de Jehová estaba en pie."
                },
                {
                    "verse": 6,
                    "text": "Y el ángel de Jehová protestó al mismo Josué, diciendo:"
                },
                {
                    "verse": 7,
                    "text": "Así dice Jehová de los ejércitos: Si anduvieres por mis caminos, y si guardares mi observancia, también tú gobernarás mi casa, también tú guardarás mis patios; y entre estos que aquí están te daré plaza."
                },
                {
                    "verse": 8,
                    "text": "¶ Escucha pues ahora Josué, gran sacerdote, tú y tus amigos que se sientan delante de ti, porque son varones prodigiosos: He aquí que yo traigo, a mi siervo RENUEVO."
                },
                {
                    "verse": 9,
                    "text": "Porque he aquí aquella piedra que puse delante de Josué, sobre  la cual una piedra  hay siete ojos: he aquí que yo esculpiré su escultura, dice Jehová de los ejércitos, y quitaré el pecado de la tierra en un día."
                },
                {
                    "verse": 10,
                    "text": "En aquel día, dice Jehová de los ejércitos, cada uno de vosotros llamará a su compañero debajo de su vid, y debajo de  su higuera."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y volvió el ángel que hablaba conmigo, y despertóme, como un hombre que es despertado de su sueño,"
                },
                {
                    "verse": 2,
                    "text": "Y díjome: ¿Qué ves? Y respondí: Ví, y he aquí un candelero todo de oro, y su bacía, sobre su cabeza, y sus siete lámparas sobre él, siete; y las lámparas que  están sobre su cabeza, tienen siete vasos."
                },
                {
                    "verse": 3,
                    "text": "Y dos olivas  están sobre él, la una a la mano derecha de la bacía, y la otra a su mano izquierda."
                },
                {
                    "verse": 4,
                    "text": "Y hablé, y dije a aquel ángel que hablaba conmigo, diciendo: ¿Qué  es esto, señor mío?"
                },
                {
                    "verse": 5,
                    "text": "Y aquel ángel que hablaba conmigo, respondió, y díjome: ¿No sabes que es esto? Y dije: No, señor mío."
                },
                {
                    "verse": 6,
                    "text": "Entonces respondió, y me habló, diciendo: Esta  es palabra de Jehová a Zorobabel en que se dice: No con ejército, ni con fuerza: mas con mi Espíritu, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 7,
                    "text": "¿Quién eres tú, o! gran monte, delante de Zorobabel? en llanura. El sacará la primera piedra con algazaras: Gracia, gracia a ella."
                },
                {
                    "verse": 8,
                    "text": "Y fue palabra de Jehová a mí, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Las manos de Zorobabel echarán el fundamento a esta casa, y sus manos la acabarán; y conocerás que Jehová de los ejércitos me envió a vosotros."
                },
                {
                    "verse": 10,
                    "text": "Porque los que menospreciaron el día de los pequeños  principios, se alegrarán, y verán la piedra de estaño en la mano de Zorobabel. Aquellas siete  son los ojos de Jehová extendidos por toda la tierra."
                },
                {
                    "verse": 11,
                    "text": "Hablé más, y díjele: ¿Qué  significan estas dos olivas a la mano derecha del candelero, y a su mano izquierda?"
                },
                {
                    "verse": 12,
                    "text": "Y hablé la segunda vez, y le dije: ¿Qué  significan las dos ramas de olivas que  están en los vasos de oro, que revierten de sí oro?"
                },
                {
                    "verse": 13,
                    "text": "Y respondióme, diciendo: ¿No sabes qué  es esto? Y dije: Señor mío, no."
                },
                {
                    "verse": 14,
                    "text": "Y él dijo: Estos dos hijos de aceite  son los que están delante del Señor de toda la tierra."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tornéme, y alcé mis ojos, y miré, y he aquí un volumen que volaba."
                },
                {
                    "verse": 2,
                    "text": "Y díjome. ¿Qué ves? Y respondí: Veo un volumen volante de veinte codos de largo, y diez codos en ancho."
                },
                {
                    "verse": 3,
                    "text": "Y díjome: Esta es la maldición que sale sobre la haz de toda la tierra; porque todo aquel que hurta, (como  está de la una parte del  volumen) será destruido; y todo aquel que jura, (como  está de la otra parte del  volumen) será destruido."
                },
                {
                    "verse": 4,
                    "text": " Yo la sacaré, dijo Jehová de los ejércitos, y vendrá a la casa del ladrón, y a la casa del que jura en mi nombre falsamente; y permanecerá en medio de su casa, y consumirla ha, con sus maderas, y sus piedras."
                },
                {
                    "verse": 5,
                    "text": "Y salió aquel ángel que hablaba conmigo, y díjome: Alza ahora tus ojos, y mira que es esto que sale."
                },
                {
                    "verse": 6,
                    "text": "Y dije: ¿Qué es? Y él dijo: Esta es la medida que sale. Y dijo: Este es el ojo que los mira en toda la tierra."
                },
                {
                    "verse": 7,
                    "text": "Y he aquí que traían un talento de plomo, y una mujer estaba asentada en medio de aquella medida."
                },
                {
                    "verse": 8,
                    "text": "Y dijo: Esta  es la maldad, y la echó dentro de la medida, y echó la piedra de plomo en su boca."
                },
                {
                    "verse": 9,
                    "text": "Y alcé mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña; y alzaron la medida entre la tierra y los cielos."
                },
                {
                    "verse": 10,
                    "text": "Y dije a aquel ángel que hablaba conmigo: ¿Dónde llevan estas la medida?"
                },
                {
                    "verse": 11,
                    "text": "Y él me respondió: Para que le sea edificada casa en tierra de Sennaar, y será asentada, y puesta allí sobre su asiento."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y tornéme, y alcé mis ojos, y miré, y he aquí cuatro carros que salían de entre dos montes; y aquellos montes eran de metal."
                },
                {
                    "verse": 2,
                    "text": "En el primer carro había caballos bermejos, y en el segundo carro caballos negros,"
                },
                {
                    "verse": 3,
                    "text": "Y en el tercer carro, caballos blancos, y en el cuarto carro caballos overos, rucios rodados."
                },
                {
                    "verse": 4,
                    "text": "Y respondí, y dije al ángel que hablaba conmigo: Señor mío, ¿qué es esto?"
                },
                {
                    "verse": 5,
                    "text": "Y el ángel me respondió, y díjome: Estos  son los cuatro vientos de los cielos, que salen de donde están delante del Señor de toda la tierra."
                },
                {
                    "verse": 6,
                    "text": "En el que  estaban los caballos negros, salieron hacia la tierra del aquilón; y los blancos salieron tras ellos; y los overos salieron hacia la tierra del mediodía."
                },
                {
                    "verse": 7,
                    "text": "Y los rucios salieron, y procuraron de ir a andar la tierra. Y dijo: Id, andád la tierra; y anduvieron la tierra."
                },
                {
                    "verse": 8,
                    "text": "Y me llamó, y hablóme, diciendo: Mira, los que salieron hacia la tierra del aquilón, hicieron reposar mi espíritu en la tierra del aquilón."
                },
                {
                    "verse": 9,
                    "text": "¶ Y fue palabra de Jehová a mí, diciendo:"
                },
                {
                    "verse": 10,
                    "text": "Toma  de los que tornaron del cautiverio,  es a saber, de los del linaje de Holdai, y de Tobías, y de Idaía, y vendrás tú en aquel día, y entrarás en casa de Josías, hijo de Sofonías, los cuales volvieron de Babilonia:"
                },
                {
                    "verse": 11,
                    "text": "Y tomarás plata y oro, y harás coronas, y ponerlas has en la cabeza de Josué, hijo de Josedec, el gran sacerdote."
                },
                {
                    "verse": 12,
                    "text": "Y hablarle has, diciendo: Así habló Jehová de los ejércitos, diciendo: He aquí el varón cuyo nombre es RENUEVO, el cual retoñecerá de debajo de sí, y edificará el templo de Jehová."
                },
                {
                    "verse": 13,
                    "text": "El edificará el templo de Jehová, y él llevará gloria, y se asentará, y dominará en su trono; y será sacerdote en su trono; y consejo de paz será entre ambos a dos."
                },
                {
                    "verse": 14,
                    "text": "Y Helen, y Tobías, e Idaía, y Henel, hijo de Sofonías, tendrán coronas por memorial en el templo de Jehová."
                },
                {
                    "verse": 15,
                    "text": "Y los que están lejos vendrán, y edificarán en el templo de Jehová; y conoceréis que Jehová de los ejércitos me ha enviado a vosotros; y será, si oyendo oyereis la voz de Jehová vuestro Dios."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y aconteció  que en el año cuarto del rey Darío fue palabra de Jehová a Zacarías, a los cuatro del mes noveno, que es Casleu:"
                },
                {
                    "verse": 2,
                    "text": "Cuando fue enviado a la casa de Dios Sarasar, y Rogommelec, con sus varones, a orar a la faz de Jehová:"
                },
                {
                    "verse": 3,
                    "text": "Y a decir a los sacerdotes que estaban en la casa de Jehová de los ejércitos, y a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como habemos hecho ya algunos años?"
                },
                {
                    "verse": 4,
                    "text": "Y fue palabra de Jehová de los ejércitos a mí, diciendo:"
                },
                {
                    "verse": 5,
                    "text": "Habla a todo el pueblo de esta comarca, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto, y en el séptimo  mes estos setenta años, ¿habéis ayunado ayuno para mí?"
                },
                {
                    "verse": 6,
                    "text": "Y cuando coméis, y bebéis, ¿no coméis y bebéis para vosotros?"
                },
                {
                    "verse": 7,
                    "text": "¿No son estas las palabras, que pregonó Jehová por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y  cuando sus ciudades en sus al derredores, y el mediodía, y la campiña, se habitaban?"
                },
                {
                    "verse": 8,
                    "text": "Y fue palabra de Jehová a Zacarías, diciendo:"
                },
                {
                    "verse": 9,
                    "text": "Así habló Jehová de los ejércitos, diciendo: Juzgád juicio verdadero, y hacéd misericordia y piedad cada cual con su hermano:"
                },
                {
                    "verse": 10,
                    "text": "No agraviéis la viuda, ni al huérfano, ni al extranjero, ni al pobre: ni ninguno piense mal en su corazón contra su hermano."
                },
                {
                    "verse": 11,
                    "text": "Y no quisieron escuchar, antes dieron hombro rebelador, y agravaron sus oídos para no oír."
                },
                {
                    "verse": 12,
                    "text": "Y pusieron su corazón  como diamante para no oír la ley, ni las palabras que Jehová de los ejércitos enviaba por su Espíritu, por mano de los profetas primeros; y fue hecho grande castigo por Jehová de los ejércitos."
                },
                {
                    "verse": 13,
                    "text": "Y aconteció, que como él clamó, y no oyeron, así ellos clamaron, y yo no oí, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 14,
                    "text": "Y esparcílos con torbellino por todas las naciones que ellos no conocieron; y la tierra fue asolada detrás de ellos de yentes y vinientes; y la tierra deseable tornaron en asolamiento."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": 1,
                    "text": "Y fue palabra de Jehová de los ejércitos, diciendo:"
                },
                {
                    "verse": 2,
                    "text": "Así dijo Jehová de los ejércitos: Yo zelé a Sión de gran zelo, y con grande ira la zelé."
                },
                {
                    "verse": 3,
                    "text": "Así dijo Jehová:  Yo torné a Sión, y moraré en medio de Jerusalem; y Jerusalem se llamará ciudad de verdad, y el monte de Jehová de los ejércitos, monte de santidad."
                },
                {
                    "verse": 4,
                    "text": "Así dijo Jehová de los ejércitos: Aun han de morar viejos y viejas en las plazas de Jerusalem; y cada cual  tendrá bordón en su mano por la multitud de los días."
                },
                {
                    "verse": 5,
                    "text": "Y las calles de la ciudad serán llenas de muchachos y muchachas, que jugarán en sus calles."
                },
                {
                    "verse": 6,
                    "text": "Así dice Jehová de los ejércitos: Si esto parecerá dificultoso delante de los ojos del resto de este pueblo en aquellos días, también será dificultoso delante de mis ojos, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 7,
                    "text": "Así dijo Jehová de los ejércitos: He aquí que yo salvo mi pueblo de la tierra del oriente, y de la tierra donde se pone el sol."
                },
                {
                    "verse": 8,
                    "text": "Y traerlos he, y habitarán en medio de Jerusalem, y serme han por pueblo, y yo seré a ellos por Dios con verdad y con justicia."
                },
                {
                    "verse": 9,
                    "text": "Así dijo Jehová de los ejércitos: Esfuércense vuestras manos de vosotros, los que oís en estos días estas palabras de la boca de los profetas, desde el día que se echó el cimiento a la casa de Jehová de los ejércitos, para edificar el templo."
                },
                {
                    "verse": 10,
                    "text": "Porque antes de estos días no ha habido paga de hombre, ni paga de bestia, ni hubo paz alguna para entrante ni para saliente, a causa de la angustia; porque yo incité todos los hombres, cada cual contra su compañero."
                },
                {
                    "verse": 11,
                    "text": "Mas ahora no  haré con el resto de este pueblo como en aquellos días pasados, dijo Jehová de los ejércitos."
                },
                {
                    "verse": 12,
                    "text": "Porque la simiente de la paz  quedará: la vid dará su fruto, y la tierra dará su fruto, y los cielos darán su rocío; y haré que el resto de este pueblo posea todo esto."
                },
                {
                    "verse": 13,
                    "text": "Y será que como fuisteis maldición entre las gentes, o! casa de Judá, y casa de Israel, así os salvaré, para que seáis bendición. No temáis, mas esfuércense vuestras manos."
                },
                {
                    "verse": 14,
                    "text": "Porque así dijo Jehová de los ejércitos: Como pensé haceros mal, cuando vuestros padres me provocaron a ira, dijo Jehová de los ejércitos, y no me arrepentí;"
                },
                {
                    "verse": 15,
                    "text": "Así tornando he pensado de hacer bien a Jerusalem, y a la casa de Judá en estos días: no temáis."
                },
                {
                    "verse": 16,
                    "text": "¶ Estas son las cosas que haréis: Hablád verdad cada cual con su prójimo; juzgád en vuestras puertas verdad y juicio de paz:"
                },
                {
                    "verse": 17,
                    "text": "Y ninguno de vosotros piense mal en su corazón contra su prójimo; ni améis juramento falso; porque todas estas cosas son las que  yo aborrezco, dijo Jehová,"
                },
                {
                    "verse": 18,
                    "text": "Y fue palabra de Jehová de los ejércitos a mí, diciendo:"
                },
                {
                    "verse": 19,
                    "text": "Así dijo Jehová de los ejércitos: El ayuno del cuarto  mes, y el ayuno del quinto, y el ayuno del séptimo, y el ayuno del décimo se tornará a la casa de Judá en gozo, y en alegría, y en solemnidades festivas. Amád pues verdad, y paz."
                },
                {
                    "verse": 20,
                    "text": "Así dijo Jehová de los ejércitos: Aun vendrán pueblos, y moradores de muchas ciudades."
                },
                {
                    "verse": 21,
                    "text": "Y vendrán los moradores de la una a la otra, y dirán: Vamos para orar a la faz de Jehová, y busquemos a Jehová de los ejércitos. Yo también iré."
                },
                {
                    "verse": 22,
                    "text": "Y vendrán muchos pueblos, y fuertes naciones a buscar a Jehová de los ejércitos en Jerusalem, y a orar a la faz de Jehová."
                },
                {
                    "verse": 23,
                    "text": "Así dijo Jehová de los ejércitos: En aquellos días  acontecerá que diez varones de todas las lenguas de las naciones trabarán de la halda del varón Judío, diciendo: Vamos con vosotros, porque hemos oído, que Dios es con vosotros."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": 1,
                    "text": "Carga de la palabra de Jehová contra tierra de Hadrac, y de Damasco su reposo; porque a Jehová  están vueltos los ojos de los hombres, y de todas las tribus de Israel."
                },
                {
                    "verse": 2,
                    "text": "Y también Emat tendrá término en ella; Tiro, y Sidón, aunque muy sabia sea:"
                },
                {
                    "verse": 3,
                    "text": "Porque Tiro se edificó fortaleza: amontonó plata como polvo, y oro como lodo de las calles."
                },
                {
                    "verse": 4,
                    "text": "He aquí que el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego."
                },
                {
                    "verse": 5,
                    "text": "Ascalón verá, y temerá: Gaza también dolerse ha en gran manera, también Accarón; porque su esperanza será avergonzada; y de Gaza se perderá el rey, y Ascalón no se habitará."
                },
                {
                    "verse": 6,
                    "text": "Y habitará en Azoto extranjero, y  yo talaré la soberbia de los Palestinos."
                },
                {
                    "verse": 7,
                    "text": "Y  yo quitaré sus sangres de su boca, y sus abominaciones de sus dientes; y quedarán ellos también para nuestro Dios, y serán como capitanes en Judá, y Accarón como el Jebuseo."
                },
                {
                    "verse": 8,
                    "text": "Y seré  como real de ejército a mi casa, del que va y del que viene, ni más pasará sobre ellos angustiador; porque ahora miré con mis ojos."
                },
                {
                    "verse": 9,
                    "text": "¶ Alégrate mucho, hija de Sión, jubila, hija de Jerusalem. He aquí que tu Rey vendrá a ti, Justo y Salvador, pobre y cabalgando sobre un asno, y sobre un pollino hijo de asna."
                },
                {
                    "verse": 10,
                    "text": "Y de Efraím talaré los carros, y los caballos de Jerusalem; y los arcos de guerra serán quebrados; y hablará paz a las gentes; y su señorío  será de mar a mar, y desde el río hasta los fines de la tierra."
                },
                {
                    "verse": 11,
                    "text": "¶ Y tú también por la sangre de tu concierto serás salva, yo he sacado tus presos del aljibe en que no hay agua."
                },
                {
                    "verse": 12,
                    "text": "Tornáos a la fortaleza, o! presos de esperanza: hoy también os anuncio que os daré doblado."
                },
                {
                    "verse": 13,
                    "text": "Porque  yo entesé para mí a Judá  como arco: henchí a Efraím, y despertaré tus hijos, o! Sión, contra tus hijos, o! Grecia; y ponerte he como espada de valiente."
                },
                {
                    "verse": 14,
                    "text": "Y Jehová será visto sobre ellos, y su dardo saldrá como relámpago; y el Señor Jehová tocará trompeta, e irá como torbellinos del austro."
                },
                {
                    "verse": 15,
                    "text": "Jehová de los ejércitos los amparará, y tragarán, y sujetarlos han a las piedras de la honda; y beberán, y harán bramidos como  tomados del vino, y henchirse han como  un cuenco, o como los lados del altar."
                },
                {
                    "verse": 16,
                    "text": "Y salvarlos ha en aquel día el Dios de ellos Jehová como a rebaño de su pueblo; porque serán engrandecidos en su tierra como piedras  preciosas de corona."
                },
                {
                    "verse": 17,
                    "text": "Porque ¿cuánta es su bondad, y cuánta su hermosura? El trigo alegrará a los mancebos, y el vino a las doncellas."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": 1,
                    "text": "Demandád a Jehová lluvia en la sazón tardía, y Jehová hará relámpagos, y daros ha lluvia de agua, y yerba en el campo a cada uno."
                },
                {
                    "verse": 2,
                    "text": "Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consuelan: por lo cual ellos se fueron como ovejas, fueron humillados porque no  tuvieron pastor."
                },
                {
                    "verse": 3,
                    "text": "Contra los pastores se ha encendido mi enojo, y  yo visitaré los machos cabríos; porque Jehová de los ejércitos visitará su rebaño, la casa de Judá, y tornarlos ha como su caballo de honor en la guerra."
                },
                {
                    "verse": 4,
                    "text": "De él  hará rincón, de él estaca, de él arco de guerra, de él saldrá también todo angustiador."
                },
                {
                    "verse": 5,
                    "text": "Y serán como valientes, que pisan el lodo de las calles, en la batalla; y pelearán, porque Jehová  será con ellos; y los que cabalgan en caballos serán avergonzados."
                },
                {
                    "verse": 6,
                    "text": "Porque  yo fortificaré la casa de Judá, y guardaré la casa de José, y tornarlos he, porque tuve piedad de ellos; y serán, como si no los hubiera desechado; porque yo  soy Jehová su Dios que los oiré."
                },
                {
                    "verse": 7,
                    "text": "Y será Efraím como valiente, y alegrarse ha su corazón como de vino: sus hijos también verán, y se alegrarán: su corazón se gozará en Jehová."
                },
                {
                    "verse": 8,
                    "text": " Yo les silbaré, y los juntaré, porque  yo los he redimido; y serán multiplicados, como fueron multiplicados."
                },
                {
                    "verse": 9,
                    "text": "Y sembrarlos he entre los pueblos, y en las regiones remotas se hará mención de mí; y vivirán con sus hijos, y tornarán."
                },
                {
                    "verse": 10,
                    "text": "Porque  yo los tornaré de la tierra de Egipto, y de la Asiria los congregaré; y traerlos he a la tierra de Galaad y del Líbano, ni aun les bastará."
                },
                {
                    "verse": 11,
                    "text": "Y la tribulación se pasará a la mar, y en la mar herirá a las ondas, y todas las honduras del río se secarán; y la soberbia del Asur será derribada, y el cetro de Egipto se perderá."
                },
                {
                    "verse": 12,
                    "text": "Y fortificarlos he en Jehová, y en su nombre caminarán, dice Jehová."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": 1,
                    "text": "¡O Líbano! abre tus puertas, y queme fuego tus cedros."
                },
                {
                    "verse": 2,
                    "text": "Aulla, o! haya, porque el cedro cayó, porque los magníficos son talados. Aullád, alcornoques de Basán, porque el fuerte monte es derribado."
                },
                {
                    "verse": 3,
                    "text": "Voz de aullido de pastores  se oyó; porque su magnificencia es asolada: estruendo de bramido de cachorros de leones, porque la soberbia del Jordán es asolada."
                },
                {
                    "verse": 4,
                    "text": "Así dijo Jehová mi Dios: Apacienta las ovejas de la matanza;"
                },
                {
                    "verse": 5,
                    "text": "Las cuales mataban sus compradores, y no se culpaban; y el que las vendía, decía: Bendito  sea Jehová, que he enriquecido: ni sus pastores tenían de ellas piedad."
                },
                {
                    "verse": 6,
                    "text": "Por tanto no tendré piedad más de los moradores de la tierra, dice Jehová; porque he aquí que yo entregaré los hombres, cada cual en mano de su compañero, y en mano de su rey; y quebrantarán la tierra, y  yo no libraré de sus manos."
                },
                {
                    "verse": 7,
                    "text": "Y apacentaré las ovejas de la matanza, es a saber, los pobres del rebaño. Y porque me tomé dos cayados, al uno puse por nombre  Noam Suavidad, y al otro  Hobelim Ataduras; y apacenté las ovejas."
                },
                {
                    "verse": 8,
                    "text": "E hice matar tres pastores en un mes, y mi alma se angustió por ellos, también el alma de ellos me aborreció a mí."
                },
                {
                    "verse": 9,
                    "text": "Y dije: No os apacentaré  más: la que muriere, muera; y la que se perdiere, se pierda; y las que quedaren, que cada una coma la carne de su compañera."
                },
                {
                    "verse": 10,
                    "text": "Y tomé mi cayado  Noam Suavidad, y lo quebré, para deshacer mi concierto que concerté con todos los pueblos."
                },
                {
                    "verse": 11,
                    "text": "Y fue deshecho en ese día, y así conocieron los pobres del rebaño que miran a mí, que  era palabra de Jehová."
                },
                {
                    "verse": 12,
                    "text": "¶ Y díjeles: Si os parece bien, dádme mi salario; y si no, dejádlo. Y apreciaron mi salario en treinta  piezas de plata."
                },
                {
                    "verse": 13,
                    "text": "Y díjome Jehová: Échalo al tesorero, hermoso precio con que me han apreciado. Y tomé las treinta  piezas de plata, y echélas en la casa de Jehová al tesorero."
                },
                {
                    "verse": 14,
                    "text": "Y quebré el otro mi cayado  Hobelim Ataduras, para romper la hermandad entre Judá e Israel."
                },
                {
                    "verse": 15,
                    "text": "¶ Y díjome Jehová: Tómate aun hato de pastor insensato."
                },
                {
                    "verse": 16,
                    "text": "Porque he aquí que yo levanto pastor en la tierra,  que no visitará las perdidas, no buscará la pequeña, no curará la perniquebrada, ni llevará a cuestas la cansada: mas comerse ha la carne de la gruesa, y romperá sus uñas."
                },
                {
                    "verse": 17,
                    "text": "Mal haya el pastor de nada, que deja el ganado: espada sobre su brazo, y sobre su ojo derecho: secándose se secará su brazo, y su ojo derecho oscureciéndose será oscurecido."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": 1,
                    "text": "Carga de la palabra de Jehová sobre Israel. Dijo Jehová, el que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él:"
                },
                {
                    "verse": 2,
                    "text": "He aquí que yo pongo a Jerusalem por vaso de veneno a todos los pueblos al derredor, y también a Judá  la cual será en el cerco contra Jerusalem."
                },
                {
                    "verse": 3,
                    "text": "Y será en aquel día,  que yo pondré a Jerusalem por piedra pesada a todos los pueblos: todos los que se la cargaren, despedazando serán despedazados; y todas las naciones de la tierra se juntarán contra ella."
                },
                {
                    "verse": 4,
                    "text": "En aquel día, dijo Jehová, heriré con aturdimiento a todo caballo, y con locura al que sube en él: mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con ceguera."
                },
                {
                    "verse": 5,
                    "text": "Y los capitanes de Judá dirán en su corazón: Mi fuerza  son los moradores de Jerusalem en Jehová de los ejércitos su Dios."
                },
                {
                    "verse": 6,
                    "text": "En aquel día pondré los capitanes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumirá a diestro y a siniestro todos los pueblos al derredor, y Jerusalem será habitada otra vez en su lugar, en Jerusalem."
                },
                {
                    "verse": 7,
                    "text": "Y guardará Jehová las tiendas de Judá  como en el principio, porque la gloria de la casa de David, y del morador de Jerusalem no se engrandecerá sobre Judá."
                },
                {
                    "verse": 8,
                    "text": "En aquel día Jehová defenderá al morador de Jerusalem; y el que entre ellos fuere flaco en aquel tiempo, será como David; y la casa de David, como Dios, como el ángel de Jehová delante de ellos."
                },
                {
                    "verse": 9,
                    "text": "Y será, que en aquel día  yo procuraré quebrantar todas las naciones que vinieren contra Jerusalem."
                },
                {
                    "verse": 10,
                    "text": "¶ Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración: mirarán en mí, a quien traspasaron; y harán llanto sobre él, como llanto  que se hace sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénito."
                },
                {
                    "verse": 11,
                    "text": "En aquel día habrá gran llanto en Jerusalem, como el llanto de Adadremón en el valle de Mageddón."
                },
                {
                    "verse": 12,
                    "text": "Y la tierra lamentará: cada linaje de por sí: el linaje de la casa de David por sí, y sus mujeres por sí: el linaje de la casa de Natán por sí, y sus mujeres por sí:"
                },
                {
                    "verse": 13,
                    "text": "El linaje de la casa de Leví por sí, y sus mujeres por sí: el linaje de Semeí por sí, y sus mujeres por sí:"
                },
                {
                    "verse": 14,
                    "text": "Todos los otros linajes, los linajes por sí, y sus mujeres por sí."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": 1,
                    "text": "En aquel tiempo habrá manadero abierto para la casa de David, y para los moradores de Jerusalem, contra el pecado, y contra el menstruo."
                },
                {
                    "verse": 2,
                    "text": "Y será en aquel día, dijo Jehová de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más vendrán en memoria; y también haré talar de la tierra los profetas, y espíritu de inmundicia."
                },
                {
                    "verse": 3,
                    "text": "Y será que cuando alguno más profetizare, decirle han su padre y su madre, que le engendraron: No vivirás, porque hablaste mentira en el nombre de Jehová; y su padre y su madre que le engendraron, le alancearán cuando profetizare."
                },
                {
                    "verse": 4,
                    "text": "Y será en aquel tiempo, que todos los profetas se avergonzarán de su visión, cuando profetizaren: ni nunca más se vestirán de manto velloso para mentir."
                },
                {
                    "verse": 5,
                    "text": "Y dirá: No soy profeta: labrador soy de la tierra; porque  esto aprendí del hombre desde mi juventud."
                },
                {
                    "verse": 6,
                    "text": "Y preguntarle han: ¿Qué heridas son estas  que tienes en tus manos? Y él responderá: Con estas fui herido en casa de mis amigos."
                },
                {
                    "verse": 7,
                    "text": "¶ ¡O espada! despiértate sobre el pastor, y sobre el hombre  que fuere mi compañero, dijo Jehová de los ejércitos: hiere al pastor, y derramarse han las ovejas; y tornaré mi mano sobre los chiquitos."
                },
                {
                    "verse": 8,
                    "text": "Y acontecerá en toda la tierra, dijo Jehová, que las dos partes serán taladas en ella, y se perderán; y la tercera quedará en ella."
                },
                {
                    "verse": 9,
                    "text": "Y meteré en el fuego la tercera parte, y fundirlos he como se funde la plata, y probarlos he como se prueba el oro: El invocará mi nombre, y yo lo oiré, y diré: Mi pueblo es; y él dirá: Jehová  es mi Dios."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": 1,
                    "text": "He aquí que el día de Jehová viene, y tus despojos serán repartidos en medio de ti."
                },
                {
                    "verse": 2,
                    "text": "Porque  yo reuniré todas las naciones en batalla contra Jerusalem; y la ciudad será tomada, y las casas serán saqueadas, y las mujeres serán forzadas; y la mitad de la ciudad irá en cautividad: mas el resto del pueblo no será talado de la ciudad."
                },
                {
                    "verse": 3,
                    "text": "Y saldrá Jehová, y peleará con aquellas naciones, como peleó el día de la batalla."
                },
                {
                    "verse": 4,
                    "text": "Y afirmarse han sus pies en aquel día sobre el monte de las Olivas, que está en frente de Jerusalem a la parte del oriente; y el monte de las Olivas se partirá por medio de sí hacia el oriente y hacia el occidente, un muy grande valle; y la mitad del monte se apartará hacia el norte, y la otra mitad hacia el mediodía."
                },
                {
                    "verse": 5,
                    "text": "Y huiréis al valle de los montes, porque el valle de los montes llegará hasta Hasal. Y huiréis de la manera que huisteis por causa del terremoto en los días de Ozías, rey de Judá; y vendrá Jehová mi Dios, y todos sus santos con él."
                },
                {
                    "verse": 6,
                    "text": "Y acontecerá que en ese día no habrá luz clara, ni oscura."
                },
                {
                    "verse": 7,
                    "text": "Y será un día, el cual  es conocido de Jehová, que ni será día, ni noche: mas acontecerá que al tiempo de la tarde habrá luz."
                },
                {
                    "verse": 8,
                    "text": "¶ Acontecerá también en aquel día, que saldrán de Jerusalem aguas vivas: la mitad de ellas hacia la mar oriental, y la otra mitad hacia la mar occidental, en verano y en invierno."
                },
                {
                    "verse": 9,
                    "text": "Y Jehová será Rey sobre toda la tierra. En aquel día Jehová será uno, y su nombre uno."
                },
                {
                    "verse": 10,
                    "text": "Y toda la tierra será tornada como llanura desde Gabaa hasta Remmón al mediodía de Jerusalem; y será enaltecida, y habitarse ha en su lugar desde la puerta de Ben-jamín hasta el lugar de la puerta primera, hasta la puerta de los rincones: y desde la torre de Jananeel hasta los lagares del rey."
                },
                {
                    "verse": 11,
                    "text": "Y morarán en ella, y nunca más habrá destrucción; y Jerusalem estará confiada."
                },
                {
                    "verse": 12,
                    "text": "Y esta será la plaga con que Jehová herirá todos los pueblos que pelearon contra Jerusalem: La carne de ellos se derretirá, y estando ellos sobre sus pies se derretirán sus ojos en sus agujeros, y su lengua se les derretirá en su boca."
                },
                {
                    "verse": 13,
                    "text": "Y acontecerá en aquel día que habrá en ellos gran quebrantamiento  de parte de Jehová; porque trabará hombre de la mano de su compañero, y será cortada su mano sobre la mano de su compañero."
                },
                {
                    "verse": 14,
                    "text": "Y Judá también peleará contra Jerusalem; y serán reunidas las riquezas de todas las gentes de al derredor, oro, y plata, y ropas de vestir en grande abundancia."
                },
                {
                    "verse": 15,
                    "text": "Y tal como esta será la plaga de los caballos, de los mulos, de los camellos, y de los asnos, y de todas las bestias que estuvieron en los ejércitos."
                },
                {
                    "verse": 16,
                    "text": "Y todos los que quedaren de las naciones que vinieron contra Jerusalem, subirán de año en año a adorar al Rey, Jehová de los ejércitos, y a celebrar la fiesta de las cabañas."
                },
                {
                    "verse": 17,
                    "text": "Y acontecerá que los de las familias de la tierra que no subieren a Jerusalem, a adorar al Rey, Jehová de los ejércitos, no vendrá sobre ellos lluvia."
                },
                {
                    "verse": 18,
                    "text": "Y si la familia de Egipto no subiere, y no viniere, no vendrá sobre ellos  la lluvia; antes  vendrá sobre ellos la plaga con que Jehová herirá las gentes que no subieren a celebrar la fiesta de las cabañas."
                },
                {
                    "verse": 19,
                    "text": "Esta será  la pena del pecado de Egipto, y del pecado de todas las naciones, que no subieren a celebrar la fiesta de las cabañas."
                },
                {
                    "verse": 20,
                    "text": "¶ En aquel tiempo estará  esculpido sobre las campanillas de los caballos: SANTIDAD A JEHOVÁ. Y las ollas en la casa de Jehová serán como las copas  que están delante del altar."
                },
                {
                    "verse": 21,
                    "text": "Y será toda olla en Jerusalem y en Judá santidad a Jehová de los ejércitos; y todos los que sacrificaren, vendrán, y tomarán de ellas, y cocerán en ellas; y no habrá más mercader en la casa de Jehová de los ejércitos en aquel tiempo."
                }
            ]
        }
    ]
}